{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "[SOS]": 5,
      "[EOS]": 6,
      ",": 7,
      "the": 8,
      ".": 9,
      "of": 10,
      "and": 11,
      "I": 12,
      "to": 13,
      "\"": 14,
      "a": 15,
      "that": 16,
      "in": 17,
      "was": 18,
      "it": 19,
      "he": 20,
      "you": 21,
      "his": 22,
      ".\"": 23,
      "is": 24,
      "have": 25,
      "had": 26,
      "my": 27,
      "which": 28,
      "with": 29,
      "'": 30,
      "for": 31,
      "?\"": 32,
      "as": 33,
      "not": 34,
      "at": 35,
      "be": 36,
      "me": 37,
      "we": 38,
      "-": 39,
      "upon": 40,
      "this": 41,
      "him": 42,
      "from": 43,
      "but": 44,
      "Sir": 45,
      "said": 46,
      "The": 47,
      "s": 48,
      "It": 49,
      "been": 50,
      "one": 51,
      "on": 52,
      "so": 53,
      "man": 54,
      "all": 55,
      "there": 56,
      "were": 57,
      "an": 58,
      "could": 59,
      "by": 60,
      "He": 61,
      "would": 62,
      "Holmes": 63,
      "no": 64,
      ",\"": 65,
      "are": 66,
      "our": 67,
      "us": 68,
      "very": 69,
      "out": 70,
      "your": 71,
      "will": 72,
      "moor": 73,
      "has": 74,
      "Henry": 75,
      "do": 76,
      "her": 77,
      "if": 78,
      "who": 79,
      "some": 80,
      "more": 81,
      "should": 82,
      "But": 83,
      "or": 84,
      "up": 85,
      "what": 86,
      "--": 87,
      "You": 88,
      "over": 89,
      "We": 90,
      "Baskerville": 91,
      "know": 92,
      "?": 93,
      "Dr": 94,
      "down": 95,
      "into": 96,
      "Watson": 97,
      "There": 98,
      "she": 99,
      "when": 100,
      "And": 101,
      "can": 102,
      "sir": 103,
      "see": 104,
      "about": 105,
      "them": 106,
      "Charles": 107,
      "Mortimer": 108,
      "!": 109,
      "Stapleton": 110,
      "may": 111,
      "then": 112,
      "did": 113,
      "only": 114,
      "they": 115,
      "than": 116,
      "before": 117,
      "might": 118,
      "time": 119,
      "night": 120,
      "think": 121,
      "any": 122,
      "must": 123,
      "now": 124,
      "am": 125,
      "own": 126,
      "!\"": 127,
      "What": 128,
      "two": 129,
      "A": 130,
      "come": 131,
      "No": 132,
      "here": 133,
      "much": 134,
      "Barrymore": 135,
      "face": 136,
      "t": 137,
      "came": 138,
      "where": 139,
      "back": 140,
      "say": 141,
      "last": 142,
      "other": 143,
      "eyes": 144,
      "old": 145,
      "way": 146,
      "how": 147,
      "long": 148,
      "heard": 149,
      "tell": 150,
      "Mr": 151,
      "That": 152,
      "such": 153,
      "case": 154,
      "hound": 155,
      "saw": 156,
      "their": 157,
      "day": 158,
      "friend": 159,
      "If": 160,
      "house": 161,
      "Then": 162,
      "away": 163,
      "Hall": 164,
      "death": 165,
      "Yes": 166,
      "again": 167,
      "light": 168,
      "made": 169,
      "these": 170,
      "Well": 171,
      "go": 172,
      "its": 173,
      "little": 174,
      "never": 175,
      "until": 176,
      "My": 177,
      "side": 178,
      "well": 179,
      "good": 180,
      "like": 181,
      "great": 182,
      "after": 183,
      "first": 184,
      "most": 185,
      "nothing": 186,
      "once": 187,
      "through": 188,
      ";": 189,
      "matter": 190,
      "baronet": 191,
      "place": 192,
      "yet": 193,
      "make": 194,
      "morning": 195,
      "London": 196,
      "against": 197,
      "black": 198,
      "round": 199,
      "since": 200,
      "find": 201,
      "looked": 202,
      "mind": 203,
      "name": 204,
      "seen": 205,
      "turned": 206,
      "In": 207,
      "left": 208,
      "dark": 209,
      "found": 210,
      "thought": 211,
      "still": 212,
      "same": 213,
      "those": 214,
      "ever": 215,
      "told": 216,
      "wife": 217,
      "also": 218,
      "asked": 219,
      "family": 220,
      "far": 221,
      "get": 222,
      "help": 223,
      "himself": 224,
      "room": 225,
      "something": 226,
      "woman": 227,
      "door": 228,
      "doubt": 229,
      "hands": 230,
      "lay": 231,
      "off": 232,
      "window": 233,
      "hand": 234,
      "knew": 235,
      "life": 236,
      "anything": 237,
      "end": 238,
      "few": 239,
      "lady": 240,
      "took": 241,
      "don": 242,
      "done": 243,
      "give": 244,
      "half": 245,
      "right": 246,
      "seemed": 247,
      "stood": 248,
      "Mrs": 249,
      "So": 250,
      "cannot": 251,
      "head": 252,
      "heart": 253,
      "instant": 254,
      "shall": 255,
      "without": 256,
      "How": 257,
      "When": 258,
      "country": 259,
      "fellow": 260,
      "letter": 261,
      "put": 262,
      "take": 263,
      "why": 264,
      "This": 265,
      "behind": 266,
      "cried": 267,
      "passed": 268,
      "thing": 269,
      "words": 270,
      "At": 271,
      "His": 272,
      "Now": 273,
      "Sherlock": 274,
      "clear": 275,
      "gave": 276,
      "path": 277,
      "three": 278,
      "whom": 279,
      "Why": 280,
      "evening": 281,
      "together": 282,
      "whole": 283,
      "As": 284,
      "To": 285,
      "dear": 286,
      "myself": 287,
      "point": 288,
      "small": 289,
      "went": 290,
      "within": 291,
      "She": 292,
      "Street": 293,
      "able": 294,
      "across": 295,
      "being": 296,
      "between": 297,
      "brother": 298,
      "brought": 299,
      "certainly": 300,
      "every": 301,
      "front": 302,
      "however": 303,
      "rather": 304,
      "though": 305,
      "already": 306,
      "always": 307,
      "answer": 308,
      "chance": 309,
      "fear": 310,
      "followed": 311,
      "moment": 312,
      "set": 313,
      "sound": 314,
      "too": 315,
      "Did": 316,
      "both": 317,
      "course": 318,
      "cry": 319,
      "does": 320,
      "hill": 321,
      "interest": 322,
      "ll": 323,
      "really": 324,
      "strange": 325,
      "understand": 326,
      "Grimpen": 327,
      "On": 328,
      "coming": 329,
      "convict": 330,
      "days": 331,
      "even": 332,
      "gone": 333,
      "indeed": 334,
      "just": 335,
      "taken": 336,
      "towards": 337,
      "while": 338,
      "They": 339,
      "another": 340,
      "facts": 341,
      "gate": 342,
      "going": 343,
      "gray": 344,
      "hear": 345,
      "known": 346,
      "new": 347,
      "next": 348,
      "poor": 349,
      "quite": 350,
      "sat": 351,
      "several": 352,
      "better": 353,
      "cab": 354,
      "deep": 355,
      "home": 356,
      "leave": 357,
      "perhaps": 358,
      "ran": 359,
      "return": 360,
      "sure": 361,
      "ve": 362,
      "voice": 363,
      "walk": 364,
      "white": 365,
      "By": 366,
      "Is": 367,
      "along": 368,
      "ask": 369,
      "danger": 370,
      "darkness": 371,
      "direction": 372,
      "dog": 373,
      "gentleman": 374,
      "got": 375,
      "held": 376,
      "hour": 377,
      "paper": 378,
      "part": 379,
      "people": 380,
      "ready": 381,
      "reason": 382,
      "seems": 383,
      "showed": 384,
      "under": 385,
      "word": 386,
      "work": 387,
      "young": 388,
      "One": 389,
      "among": 390,
      "boot": 391,
      "business": 392,
      "creature": 393,
      "enough": 394,
      "least": 395,
      "many": 396,
      "mean": 397,
      "sister": 398,
      "things": 399,
      "truth": 400,
      "world": 401,
      "yourself": 402,
      "Frankland": 403,
      "Lyons": 404,
      "With": 405,
      "believe": 406,
      "ground": 407,
      "hard": 408,
      "husband": 409,
      "kind": 410,
      "look": 411,
      "low": 412,
      "means": 413,
      "rose": 414,
      "run": 415,
      "wish": 416,
      "alone": 417,
      "anyone": 418,
      "body": 419,
      "doing": 420,
      "either": 421,
      "feet": 422,
      "high": 423,
      "huge": 424,
      "learned": 425,
      "question": 426,
      "reached": 427,
      "read": 428,
      "story": 429,
      "struck": 430,
      "therefore": 431,
      "walked": 432,
      "whether": 433,
      "years": 434,
      "Coombe": 435,
      "Do": 436,
      "For": 437,
      "From": 438,
      "God": 439,
      "Tracey": 440,
      "air": 441,
      "died": 442,
      "figure": 443,
      "glad": 444,
      "hotel": 445,
      "kept": 446,
      "large": 447,
      "looking": 448,
      "met": 449,
      "moon": 450,
      "near": 451,
      "standing": 452,
      "track": 453,
      "waiting": 454,
      "Have": 455,
      "House": 456,
      "Hugo": 457,
      "Our": 458,
      "beard": 459,
      "because": 460,
      "call": 461,
      "cases": 462,
      "certain": 463,
      "cold": 464,
      "else": 465,
      "entirely": 466,
      "five": 467,
      "fog": 468,
      "full": 469,
      "hut": 470,
      "love": 471,
      "object": 472,
      "possible": 473,
      "possibly": 474,
      "second": 475,
      "short": 476,
      "show": 477,
      "stick": 478,
      "stone": 479,
      "strong": 480,
      "visit": 481,
      "Because": 482,
      "Devonshire": 483,
      "Her": 484,
      "Here": 485,
      "Merripit": 486,
      "Mire": 487,
      "boy": 488,
      "candle": 489,
      "distance": 490,
      "feel": 491,
      "friends": 492,
      "given": 493,
      "green": 494,
      "hardly": 495,
      "having": 496,
      "heavy": 497,
      "keep": 498,
      "late": 499,
      "let": 500,
      "line": 501,
      "lived": 502,
      "master": 503,
      "men": 504,
      "opened": 505,
      "power": 506,
      "remember": 507,
      "report": 508,
      "road": 509,
      "seem": 510,
      "sight": 511,
      "slowly": 512,
      "someone": 513,
      "surprise": 514,
      "swear": 515,
      "trouble": 516,
      "turn": 517,
      "use": 518,
      "waited": 519,
      "Alley": 520,
      "Chapter": 521,
      "England": 522,
      "Exactly": 523,
      "Good": 524,
      "Not": 525,
      "Stapletons": 526,
      "butler": 527,
      "clock": 528,
      "close": 529,
      "curious": 530,
      "cut": 531,
      "during": 532,
      "escaped": 533,
      "evidently": 534,
      "exactly": 535,
      "heir": 536,
      "idea": 537,
      "interesting": 538,
      "minutes": 539,
      "occurred": 540,
      "outside": 541,
      "position": 542,
      "present": 543,
      "returned": 544,
      "running": 545,
      "save": 546,
      "true": 547,
      "Baker": 548,
      "L": 549,
      "assure": 550,
      "became": 551,
      "boots": 552,
      "broke": 553,
      "broken": 554,
      "complete": 555,
      "dead": 556,
      "each": 557,
      "evidence": 558,
      "evil": 559,
      "explanation": 560,
      "father": 561,
      "fell": 562,
      "hall": 563,
      "horror": 564,
      "legend": 565,
      "less": 566,
      "lonely": 567,
      "meet": 568,
      "mine": 569,
      "ourselves": 570,
      "questions": 571,
      "rocks": 572,
      "secret": 573,
      "silent": 574,
      "spoke": 575,
      "stared": 576,
      "straight": 577,
      "stranger": 578,
      "suddenly": 579,
      "terrible": 580,
      "thin": 581,
      "used": 582,
      ",'": 583,
      ":": 584,
      "Baskervilles": 585,
      "C": 586,
      "Come": 587,
      "Miss": 588,
      "Oh": 589,
      "Selden": 590,
      "Very": 591,
      "Your": 592,
      "affair": 593,
      "almost": 594,
      "appearance": 595,
      "beast": 596,
      "crime": 597,
      "date": 598,
      "difficult": 599,
      "driving": 600,
      "earth": 601,
      "evident": 602,
      "example": 603,
      "expression": 604,
      "fact": 605,
      "food": 606,
      "fortune": 607,
      "four": 608,
      "goes": 609,
      "granite": 610,
      "hope": 611,
      "hours": 612,
      "importance": 613,
      "meant": 614,
      "message": 615,
      "miles": 616,
      "mire": 617,
      "nerves": 618,
      "observed": 619,
      "pair": 620,
      "past": 621,
      "public": 622,
      "red": 623,
      "rest": 624,
      "rooms": 625,
      "sent": 626,
      "singular": 627,
      "sitting": 628,
      "speak": 629,
      "suppose": 630,
      "surely": 631,
      "surprised": 632,
      "swiftly": 633,
      "talk": 634,
      "thick": 635,
      "town": 636,
      "twice": 637,
      "view": 638,
      "wind": 639,
      "yonder": 640,
      "--\"": 641,
      "All": 642,
      "Hotel": 643,
      "James": 644,
      "Look": 645,
      "Times": 646,
      "Was": 647,
      "Where": 648,
      "Yew": 649,
      "appointment": 650,
      "best": 651,
      "beyond": 652,
      "brown": 653,
      "carry": 654,
      "companion": 655,
      "confess": 656,
      "connection": 657,
      "conversation": 658,
      "deal": 659,
      "difficulty": 660,
      "distant": 661,
      "drew": 662,
      "explain": 663,
      "felt": 664,
      "further": 665,
      "huts": 666,
      "imagine": 667,
      "inside": 668,
      "latter": 669,
      "led": 670,
      "likely": 671,
      "melancholy": 672,
      "middle": 673,
      "nature": 674,
      "none": 675,
      "observe": 676,
      "open": 677,
      "pale": 678,
      "presume": 679,
      "private": 680,
      "purpose": 681,
      "scene": 682,
      "shadow": 683,
      "single": 684,
      "soon": 685,
      "soul": 686,
      "started": 687,
      "station": 688,
      "step": 689,
      "steps": 690,
      "suspicions": 691,
      "table": 692,
      "ten": 693,
      "trees": 694,
      "unless": 695,
      "vague": 696,
      "visitor": 697,
      "yellow": 698,
      ".'": 699,
      "Laura": 700,
      "Who": 701,
      "account": 702,
      "affairs": 703,
      "amid": 704,
      "answered": 705,
      "appeared": 706,
      "bad": 707,
      "began": 708,
      "breakfast": 709,
      "bring": 710,
      "broad": 711,
      "cabman": 712,
      "called": 713,
      "centre": 714,
      "character": 715,
      "considerable": 716,
      "corner": 717,
      "devil": 718,
      "dreadful": 719,
      "drive": 720,
      "drove": 721,
      "dull": 722,
      "estate": 723,
      "events": 724,
      "everything": 725,
      "exceedingly": 726,
      "flushed": 727,
      "folk": 728,
      "foot": 729,
      "game": 730,
      "gloom": 731,
      "guess": 732,
      "hills": 733,
      "hold": 734,
      "hundred": 735,
      "hung": 736,
      "important": 737,
      "impression": 738,
      "interview": 739,
      "knowledge": 740,
      "live": 741,
      "lost": 742,
      "mark": 743,
      "modern": 744,
      "morrow": 745,
      "mystery": 746,
      "narrative": 747,
      "natural": 748,
      "naturalist": 749,
      "neighbours": 750,
      "net": 751,
      "o": 752,
      "obvious": 753,
      "placed": 754,
      "plans": 755,
      "pleasure": 756,
      "police": 757,
      "practical": 758,
      "presence": 759,
      "reach": 760,
      "roof": 761,
      "sank": 762,
      "shot": 763,
      "sign": 764,
      "skull": 765,
      "spot": 766,
      "sprang": 767,
      "study": 768,
      "suggested": 769,
      "sun": 770,
      "telegram": 771,
      "trace": 772,
      "tragedy": 773,
      "trust": 774,
      "twenty": 775,
      "walking": 776,
      "wall": 777,
      "whose": 778,
      "windows": 779,
      "yards": 780,
      "yesterday": 781,
      "Northumberland": 782,
      "Only": 783,
      "Regent": 784,
      "Thank": 785,
      "These": 786,
      "above": 787,
      "afterwards": 788,
      "amazement": 789,
      "animal": 790,
      "arms": 791,
      "around": 792,
      "asking": 793,
      "attention": 794,
      "aware": 795,
      "blood": 796,
      "burned": 797,
      "cleared": 798,
      "county": 799,
      "cross": 800,
      "detective": 801,
      "dinner": 802,
      "ears": 803,
      "empty": 804,
      "entered": 805,
      "examined": 806,
      "faced": 807,
      "fallen": 808,
      "false": 809,
      "farther": 810,
      "fears": 811,
      "features": 812,
      "finding": 813,
      "fingers": 814,
      "fire": 815,
      "follow": 816,
      "following": 817,
      "forward": 818,
      "gentlemen": 819,
      "glanced": 820,
      "glimpse": 821,
      "grim": 822,
      "hiding": 823,
      "hunt": 824,
      "ill": 825,
      "impossible": 826,
      "influence": 827,
      "information": 828,
      "inquiry": 829,
      "journey": 830,
      "lamp": 831,
      "lie": 832,
      "lower": 833,
      "maid": 834,
      "making": 835,
      "manner": 836,
      "marked": 837,
      "marks": 838,
      "mentioned": 839,
      "moorland": 840,
      "need": 841,
      "number": 842,
      "occasion": 843,
      "page": 844,
      "particular": 845,
      "play": 846,
      "pocket": 847,
      "points": 848,
      "problem": 849,
      "promise": 850,
      "safe": 851,
      "savage": 852,
      "send": 853,
      "serious": 854,
      "shone": 855,
      "shoulders": 856,
      "silence": 857,
      "simple": 858,
      "situation": 859,
      "sky": 860,
      "smoke": 861,
      "sometimes": 862,
      "sort": 863,
      "sudden": 864,
      "suggest": 865,
      "supernatural": 866,
      "taking": 867,
      "thunder": 868,
      "unable": 869,
      "uncle": 870,
      "want": 871,
      "wonder": 872,
      "write": 873,
      "----\"": 874,
      "Charing": 875,
      "Cross": 876,
      "Halloa": 877,
      "Lestrade": 878,
      "Let": 879,
      "Nothing": 880,
      "South": 881,
      "Surely": 882,
      "Tell": 883,
      "Yet": 884,
      "absent": 885,
      "acquaintance": 886,
      "act": 887,
      "actually": 888,
      "address": 889,
      "age": 890,
      "approached": 891,
      "article": 892,
      "beautiful": 893,
      "beneath": 894,
      "boulders": 895,
      "calling": 896,
      "carefully": 897,
      "chair": 898,
      "change": 899,
      "cigar": 900,
      "clouds": 901,
      "corridor": 902,
      "covered": 903,
      "criminal": 904,
      "cunning": 905,
      "dare": 906,
      "duty": 907,
      "eager": 908,
      "early": 909,
      "easily": 910,
      "escape": 911,
      "expect": 912,
      "experience": 913,
      "extraordinary": 914,
      "feelings": 915,
      "fled": 916,
      "foul": 917,
      "fresh": 918,
      "gazed": 919,
      "glance": 920,
      "grass": 921,
      "happened": 922,
      "happy": 923,
      "hat": 924,
      "hospital": 925,
      "hurried": 926,
      "incident": 927,
      "initials": 928,
      "keen": 929,
      "keeping": 930,
      "laid": 931,
      "later": 932,
      "law": 933,
      "leaned": 934,
      "lips": 935,
      "living": 936,
      "medical": 937,
      "missing": 938,
      "months": 939,
      "move": 940,
      "necessary": 941,
      "nor": 942,
      "notice": 943,
      "opinion": 944,
      "opportunity": 945,
      "order": 946,
      "ordinary": 947,
      "papers": 948,
      "pass": 949,
      "passage": 950,
      "peasants": 951,
      "person": 952,
      "picture": 953,
      "plain": 954,
      "pleasant": 955,
      "printed": 956,
      "pursuit": 957,
      "raised": 958,
      "rare": 959,
      "reasons": 960,
      "remains": 961,
      "remarkable": 962,
      "remembered": 963,
      "revolver": 964,
      "rise": 965,
      "rising": 966,
      "risk": 967,
      "sake": 968,
      "sense": 969,
      "seriously": 970,
      "service": 971,
      "shape": 972,
      "shoulder": 973,
      "shown": 974,
      "silver": 975,
      "slopes": 976,
      "sorry": 977,
      "spent": 978,
      "stand": 979,
      "stopped": 980,
      "subject": 981,
      "tall": 982,
      "thoughts": 983,
      "throat": 984,
      "top": 985,
      "tor": 986,
      "unknown": 987,
      "wagonette": 988,
      "warning": 989,
      "watch": 990,
      "watched": 991,
      "watching": 992,
      "whence": 993,
      "wild": 994,
      "written": 995,
      "wrong": 996,
      "yours": 997,
      "(": 998,
      ":--": 999,
      "America": 1000,
      "An": 1001,
      "Barrymores": 1002,
      "Cartwright": 1003,
      "Even": 1004,
      "Has": 1005,
      "John": 1006,
      "Just": 1007,
      "May": 1008,
      "Perhaps": 1009,
      "Some": 1010,
      "Tor": 1011,
      "adventure": 1012,
      "advice": 1013,
      "ago": 1014,
      "alive": 1015,
      "allow": 1016,
      "appears": 1017,
      "arrival": 1018,
      "bank": 1019,
      "become": 1020,
      "beg": 1021,
      "bog": 1022,
      "bright": 1023,
      "burst": 1024,
      "cared": 1025,
      "cast": 1026,
      "caught": 1027,
      "cause": 1028,
      "charge": 1029,
      "cigarette": 1030,
      "clearly": 1031,
      "closed": 1032,
      "common": 1033,
      "complex": 1034,
      "conscious": 1035,
      "contrary": 1036,
      "curve": 1037,
      "deeply": 1038,
      "delivered": 1039,
      "describe": 1040,
      "desire": 1041,
      "dining": 1042,
      "doctor": 1043,
      "driven": 1044,
      "dry": 1045,
      "easy": 1046,
      "ended": 1047,
      "event": 1048,
      "examine": 1049,
      "except": 1050,
      "expanse": 1051,
      "expert": 1052,
      "eye": 1053,
      "fairly": 1054,
      "falling": 1055,
      "fancy": 1056,
      "feeling": 1057,
      "fine": 1058,
      "forever": 1059,
      "heads": 1060,
      "hell": 1061,
      "helped": 1062,
      "holding": 1063,
      "letters": 1064,
      "lives": 1065,
      "lose": 1066,
      "married": 1067,
      "memory": 1068,
      "mention": 1069,
      "minded": 1070,
      "minds": 1071,
      "mission": 1072,
      "money": 1073,
      "moving": 1074,
      "naturally": 1075,
      "neighbour": 1076,
      "onward": 1077,
      "opening": 1078,
      "others": 1079,
      "peeped": 1080,
      "please": 1081,
      "pointed": 1082,
      "pounds": 1083,
      "practice": 1084,
      "practitioner": 1085,
      "prepared": 1086,
      "presentation": 1087,
      "pretty": 1088,
      "prevent": 1089,
      "probability": 1090,
      "probable": 1091,
      "proved": 1092,
      "puzzled": 1093,
      "quick": 1094,
      "rain": 1095,
      "real": 1096,
      "received": 1097,
      "refused": 1098,
      "remain": 1099,
      "remained": 1100,
      "rock": 1101,
      "scattered": 1102,
      "school": 1103,
      "science": 1104,
      "scientific": 1105,
      "search": 1106,
      "seeing": 1107,
      "seldom": 1108,
      "shadows": 1109,
      "sharp": 1110,
      "signs": 1111,
      "somewhere": 1112,
      "space": 1113,
      "special": 1114,
      "start": 1115,
      "stay": 1116,
      "stooped": 1117,
      "stop": 1118,
      "suit": 1119,
      "summit": 1120,
      "swept": 1121,
      "telescope": 1122,
      "telling": 1123,
      "terror": 1124,
      "times": 1125,
      "touch": 1126,
      "tried": 1127,
      "unfortunate": 1128,
      "unhappy": 1129,
      "value": 1130,
      "victim": 1131,
      "water": 1132,
      "worn": 1133,
      ".--": 1134,
      "Are": 1135,
      "Both": 1136,
      "Can": 1137,
      "Dartmoor": 1138,
      "Devon": 1139,
      "Don": 1140,
      "Every": 1141,
      "Excellent": 1142,
      "Far": 1143,
      "Go": 1144,
      "Hound": 1145,
      "However": 1146,
      "Lafter": 1147,
      "Of": 1148,
      "Perkins": 1149,
      "Rodger": 1150,
      "Waterloo": 1151,
      "Would": 1152,
      "accept": 1153,
      "acknowledge": 1154,
      "active": 1155,
      "added": 1156,
      "advantage": 1157,
      "afternoon": 1158,
      "agent": 1159,
      "aid": 1160,
      "anger": 1161,
      "angry": 1162,
      "arm": 1163,
      "assistance": 1164,
      "becoming": 1165,
      "blazing": 1166,
      "box": 1167,
      "break": 1168,
      "care": 1169,
      "carriage": 1170,
      "carried": 1171,
      "catch": 1172,
      "central": 1173,
      "chanced": 1174,
      "child": 1175,
      "closely": 1176,
      "coffee": 1177,
      "colour": 1178,
      "comes": 1179,
      "company": 1180,
      "concerned": 1181,
      "conclusion": 1182,
      "cries": 1183,
      "dangerous": 1184,
      "definite": 1185,
      "deny": 1186,
      "desperate": 1187,
      "details": 1188,
      "didn": 1189,
      "difficulties": 1190,
      "direct": 1191,
      "disappeared": 1192,
      "dogged": 1193,
      "drawn": 1194,
      "dripping": 1195,
      "driver": 1196,
      "due": 1197,
      "eagerly": 1198,
      "effect": 1199,
      "elderly": 1200,
      "emotion": 1201,
      "enemy": 1202,
      "especially": 1203,
      "established": 1204,
      "excitement": 1205,
      "excuse": 1206,
      "expected": 1207,
      "express": 1208,
      "fall": 1209,
      "fantastic": 1210,
      "fashion": 1211,
      "fate": 1212,
      "favour": 1213,
      "fixed": 1214,
      "flew": 1215,
      "footsteps": 1216,
      "forced": 1217,
      "forgotten": 1218,
      "future": 1219,
      "getting": 1220,
      "ghastly": 1221,
      "gives": 1222,
      "giving": 1223,
      "glass": 1224,
      "gloomy": 1225,
      "golden": 1226,
      "hair": 1227,
      "halted": 1228,
      "handsome": 1229,
      "heaven": 1230,
      "heavens": 1231,
      "honour": 1232,
      "hoped": 1233,
      "houses": 1234,
      "identity": 1235,
      "incidents": 1236,
      "indications": 1237,
      "induce": 1238,
      "ink": 1239,
      "inquest": 1240,
      "inquiries": 1241,
      "intently": 1242,
      "interested": 1243,
      "intimate": 1244,
      "investigation": 1245,
      "isn": 1246,
      "jagged": 1247,
      "keenly": 1248,
      "knowing": 1249,
      "lad": 1250,
      "leads": 1251,
      "leaves": 1252,
      "length": 1253,
      "lies": 1254,
      "listened": 1255,
      "local": 1256,
      "lunch": 1257,
      "lurking": 1258,
      "lying": 1259,
      "manuscript": 1260,
      "material": 1261,
      "minute": 1262,
      "miss": 1263,
      "mistake": 1264,
      "mottled": 1265,
      "mouth": 1266,
      "moved": 1267,
      "murder": 1268,
      "narrow": 1269,
      "nearer": 1270,
      "nearly": 1271,
      "neck": 1272,
      "orchard": 1273,
      "outline": 1274,
      "owner": 1275,
      "panting": 1276,
      "personal": 1277,
      "played": 1278,
      "postmaster": 1279,
      "probably": 1280,
      "professional": 1281,
      "putting": 1282,
      "quiet": 1283,
      "relief": 1284,
      "reports": 1285,
      "reputation": 1286,
      "responsibility": 1287,
      "ring": 1288,
      "rode": 1289,
      "rough": 1290,
      "rounded": 1291,
      "rushed": 1292,
      "sad": 1293,
      "satisfaction": 1294,
      "scent": 1295,
      "scissors": 1296,
      "seat": 1297,
      "self": 1298,
      "settled": 1299,
      "sheep": 1300,
      "shining": 1301,
      "shock": 1302,
      "sides": 1303,
      "signal": 1304,
      "six": 1305,
      "slope": 1306,
      "smile": 1307,
      "sooner": 1308,
      "spaniel": 1309,
      "spirit": 1310,
      "square": 1311,
      "state": 1312,
      "statement": 1313,
      "steadily": 1314,
      "stealthy": 1315,
      "stones": 1316,
      "street": 1317,
      "succeeded": 1318,
      "supreme": 1319,
      "task": 1320,
      "tenant": 1321,
      "thank": 1322,
      "theory": 1323,
      "thrill": 1324,
      "throw": 1325,
      "thrown": 1326,
      "tobacco": 1327,
      "traces": 1328,
      "tragic": 1329,
      "triumph": 1330,
      "tuft": 1331,
      "understood": 1332,
      "unlikely": 1333,
      "upper": 1334,
      "upstairs": 1335,
      "useless": 1336,
      "visible": 1337,
      "wait": 1338,
      "wanted": 1339,
      "waste": 1340,
      "weary": 1341,
      "week": 1342,
      "weeks": 1343,
      "weight": 1344,
      "whispered": 1345,
      "wicked": 1346,
      "wire": 1347,
      "wished": 1348,
      "worth": 1349,
      "writing": 1350,
      "wrote": 1351,
      ")": 1352,
      "------\"": 1353,
      "?'": 1354,
      "Again": 1355,
      "Already": 1356,
      "Another": 1357,
      "Any": 1358,
      "British": 1359,
      "Canada": 1360,
      "Certainly": 1361,
      "Could": 1362,
      "First": 1363,
      "Ha": 1364,
      "Had": 1365,
      "Indeed": 1366,
      "Nature": 1367,
      "Never": 1368,
      "None": 1369,
      "Please": 1370,
      "Poor": 1371,
      "Princetown": 1372,
      "Quite": 1373,
      "Shall": 1374,
      "Since": 1375,
      "Something": 1376,
      "Station": 1377,
      "Vandeleur": 1378,
      "West": 1379,
      "abandoned": 1380,
      "action": 1381,
      "admirable": 1382,
      "adventures": 1383,
      "afraid": 1384,
      "agency": 1385,
      "alarmed": 1386,
      "alert": 1387,
      "alternative": 1388,
      "amiable": 1389,
      "anxiety": 1390,
      "anxious": 1391,
      "apparition": 1392,
      "arranged": 1393,
      "arrangements": 1394,
      "arrived": 1395,
      "ashamed": 1396,
      "attached": 1397,
      "avoid": 1398,
      "beauty": 1399,
      "becomes": 1400,
      "bent": 1401,
      "bird": 1402,
      "bit": 1403,
      "bitterly": 1404,
      "blame": 1405,
      "blow": 1406,
      "blurred": 1407,
      "bore": 1408,
      "bottle": 1409,
      "bought": 1410,
      "breath": 1411,
      "bringing": 1412,
      "brows": 1413,
      "brute": 1414,
      "bundle": 1415,
      "burn": 1416,
      "butterfly": 1417,
      "career": 1418,
      "carrying": 1419,
      "chamber": 1420,
      "chase": 1421,
      "cheerful": 1422,
      "circumstances": 1423,
      "claim": 1424,
      "clean": 1425,
      "companions": 1426,
      "completely": 1427,
      "conditions": 1428,
      "conduct": 1429,
      "confidence": 1430,
      "connected": 1431,
      "considerably": 1432,
      "constant": 1433,
      "convenient": 1434,
      "convinced": 1435,
      "coroner": 1436,
      "cost": 1437,
      "couple": 1438,
      "cruel": 1439,
      "curse": 1440,
      "dared": 1441,
      "daughter": 1442,
      "dense": 1443,
      "depends": 1444,
      "dim": 1445,
      "discover": 1446,
      "discovery": 1447,
      "district": 1448,
      "divorce": 1449,
      "edge": 1450,
      "educated": 1451,
      "effort": 1452,
      "errand": 1453,
      "exact": 1454,
      "excellent": 1455,
      "exclamation": 1456,
      "expecting": 1457,
      "explained": 1458,
      "faint": 1459,
      "farm": 1460,
      "farmers": 1461,
      "fatal": 1462,
      "filled": 1463,
      "finally": 1464,
      "firm": 1465,
      "flat": 1466,
      "flight": 1467,
      "floor": 1468,
      "fond": 1469,
      "footprints": 1470,
      "forget": 1471,
      "forgive": 1472,
      "formidable": 1473,
      "forty": 1474,
      "free": 1475,
      "gallery": 1476,
      "gazing": 1477,
      "general": 1478,
      "generosity": 1479,
      "glowed": 1480,
      "gold": 1481,
      "grassy": 1482,
      "grave": 1483,
      "gravel": 1484,
      "greater": 1485,
      "grew": 1486,
      "grounds": 1487,
      "guard": 1488,
      "guide": 1489,
      "habit": 1490,
      "haired": 1491,
      "headed": 1492,
      "heavily": 1493,
      "heels": 1494,
      "hidden": 1495,
      "honest": 1496,
      "hopes": 1497,
      "horse": 1498,
      "hot": 1499,
      "hounds": 1500,
      "human": 1501,
      "hurry": 1502,
      "hurt": 1503,
      "imagined": 1504,
      "impassive": 1505,
      "inch": 1506,
      "incredible": 1507,
      "indifference": 1508,
      "innocent": 1509,
      "instantly": 1510,
      "instead": 1511,
      "instructions": 1512,
      "intended": 1513,
      "intense": 1514,
      "intention": 1515,
      "intimacy": 1516,
      "involved": 1517,
      "iron": 1518,
      "island": 1519,
      "itself": 1520,
      "ivy": 1521,
      "joy": 1522,
      "judge": 1523,
      "justified": 1524,
      "key": 1525,
      "land": 1526,
      "laugh": 1527,
      "laughed": 1528,
      "leading": 1529,
      "learn": 1530,
      "leaving": 1531,
      "lock": 1532,
      "loose": 1533,
      "loss": 1534,
      "louder": 1535,
      "luck": 1536,
      "lucky": 1537,
      "madam": 1538,
      "maiden": 1539,
      "manservant": 1540,
      "mare": 1541,
      "marriage": 1542,
      "mercy": 1543,
      "mere": 1544,
      "merely": 1545,
      "methods": 1546,
      "mile": 1547,
      "mistaken": 1548,
      "moan": 1549,
      "moonlight": 1550,
      "mortal": 1551,
      "motive": 1552,
      "movements": 1553,
      "mysteries": 1554,
      "names": 1555,
      "needs": 1556,
      "nights": 1557,
      "note": 1558,
      "notes": 1559,
      "offered": 1560,
      "office": 1561,
      "outlined": 1562,
      "overtake": 1563,
      "owe": 1564,
      "pains": 1565,
      "passing": 1566,
      "passion": 1567,
      "patches": 1568,
      "pause": 1569,
      "pen": 1570,
      "perceive": 1571,
      "pistol": 1572,
      "pity": 1573,
      "plan": 1574,
      "porter": 1575,
      "portion": 1576,
      "post": 1577,
      "powers": 1578,
      "presented": 1579,
      "pressed": 1580,
      "property": 1581,
      "pulled": 1582,
      "rapidly": 1583,
      "reading": 1584,
      "recognized": 1585,
      "recollection": 1586,
      "regret": 1587,
      "remarked": 1588,
      "repeat": 1589,
      "rich": 1590,
      "risen": 1591,
      "ruddy": 1592,
      "rushing": 1593,
      "saying": 1594,
      "scandal": 1595,
      "served": 1596,
      "share": 1597,
      "sheet": 1598,
      "shook": 1599,
      "sinister": 1600,
      "sleep": 1601,
      "sombre": 1602,
      "son": 1603,
      "sons": 1604,
      "south": 1605,
      "spoken": 1606,
      "spy": 1607,
      "staff": 1608,
      "stair": 1609,
      "stairs": 1610,
      "staring": 1611,
      "stayed": 1612,
      "steep": 1613,
      "stretched": 1614,
      "strongest": 1615,
      "success": 1616,
      "superstition": 1617,
      "talking": 1618,
      "tastes": 1619,
      "theories": 1620,
      "thickly": 1621,
      "thinking": 1622,
      "thousand": 1623,
      "thrust": 1624,
      "tin": 1625,
      "towers": 1626,
      "trap": 1627,
      "try": 1628,
      "tweed": 1629,
      "type": 1630,
      "utmost": 1631,
      "venture": 1632,
      "villain": 1633,
      "walls": 1634,
      "wants": 1635,
      "warned": 1636,
      "ways": 1637,
      "weather": 1638,
      "west": 1639,
      "whatever": 1640,
      "wheels": 1641,
      "wicket": 1642,
      "wide": 1643,
      "wine": 1644,
      "wits": 1645,
      "won": 1646,
      "wood": 1647,
      "wound": 1648,
      "younger": 1649,
      "\"--": 1650,
      "&": 1651,
      "1882": 1652,
      "2704": 1653,
      ">": 1654,
      "About": 1655,
      "After": 1656,
      "Beryl": 1657,
      "Between": 1658,
      "Black": 1659,
      "Clayton": 1660,
      "Dear": 1661,
      "Desmond": 1662,
      "Fernworthy": 1663,
      "H": 1664,
      "High": 1665,
      "Hospital": 1666,
      "Hush": 1667,
      "Its": 1668,
      "Johnson": 1669,
      "Long": 1670,
      "M": 1671,
      "Might": 1672,
      "Most": 1673,
      "Neolithic": 1674,
      "Once": 1675,
      "Or": 1676,
      "Over": 1677,
      "Oxford": 1678,
      "Perfectly": 1679,
      "R": 1680,
      "Really": 1681,
      "S": 1682,
      "See": 1683,
      "Sometimes": 1684,
      "Spanish": 1685,
      "Still": 1686,
      "Such": 1687,
      "Suppose": 1688,
      "Two": 1689,
      "Whatever": 1690,
      "abode": 1691,
      "actions": 1692,
      "admiration": 1693,
      "alley": 1694,
      "allowed": 1695,
      "aloud": 1696,
      "altogether": 1697,
      "amusement": 1698,
      "ancestors": 1699,
      "anyhow": 1700,
      "anywhere": 1701,
      "apart": 1702,
      "apparently": 1703,
      "ash": 1704,
      "aside": 1705,
      "atmosphere": 1706,
      "atrocious": 1707,
      "attendant": 1708,
      "autumn": 1709,
      "avenue": 1710,
      "barren": 1711,
      "basis": 1712,
      "bearded": 1713,
      "beat": 1714,
      "beauties": 1715,
      "bed": 1716,
      "begin": 1717,
      "beside": 1718,
      "bitter": 1719,
      "bleak": 1720,
      "blooded": 1721,
      "blue": 1722,
      "bottom": 1723,
      "boulder": 1724,
      "bound": 1725,
      "bounding": 1726,
      "bowed": 1727,
      "boys": 1728,
      "branches": 1729,
      "brandy": 1730,
      "bread": 1731,
      "breaking": 1732,
      "brightly": 1733,
      "brings": 1734,
      "building": 1735,
      "built": 1736,
      "bye": 1737,
      "campaign": 1738,
      "card": 1739,
      "cards": 1740,
      "changed": 1741,
      "changes": 1742,
      "chap": 1743,
      "chasing": 1744,
      "cheeks": 1745,
      "chill": 1746,
      "chiming": 1747,
      "clad": 1748,
      "clapped": 1749,
      "clipped": 1750,
      "closer": 1751,
      "clothes": 1752,
      "coat": 1753,
      "command": 1754,
      "committed": 1755,
      "compelled": 1756,
      "complicated": 1757,
      "conceal": 1758,
      "concealed": 1759,
      "conceived": 1760,
      "concentration": 1761,
      "concerning": 1762,
      "conclusions": 1763,
      "conscience": 1764,
      "consequence": 1765,
      "considered": 1766,
      "consult": 1767,
      "contained": 1768,
      "contains": 1769,
      "content": 1770,
      "continued": 1771,
      "conviction": 1772,
      "correct": 1773,
      "craggy": 1774,
      "crazed": 1775,
      "crazy": 1776,
      "crisis": 1777,
      "crouching": 1778,
      "curiosity": 1779,
      "curly": 1780,
      "d": 1781,
      "dealing": 1782,
      "deception": 1783,
      "decided": 1784,
      "decision": 1785,
      "defiant": 1786,
      "deliver": 1787,
      "departed": 1788,
      "descend": 1789,
      "deserved": 1790,
      "design": 1791,
      "determined": 1792,
      "diabolical": 1793,
      "discern": 1794,
      "discovered": 1795,
      "document": 1796,
      "dogs": 1797,
      "dream": 1798,
      "dress": 1799,
      "dressed": 1800,
      "dressing": 1801,
      "dropped": 1802,
      "drunken": 1803,
      "eagerness": 1804,
      "earnest": 1805,
      "earnestness": 1806,
      "effective": 1807,
      "effigy": 1808,
      "energy": 1809,
      "equally": 1810,
      "essential": 1811,
      "establish": 1812,
      "exalted": 1813,
      "examination": 1814,
      "excursion": 1815,
      "exhaustion": 1816,
      "existence": 1817,
      "exposed": 1818,
      "extent": 1819,
      "faces": 1820,
      "factor": 1821,
      "faded": 1822,
      "famous": 1823,
      "fare": 1824,
      "fashioned": 1825,
      "favourite": 1826,
      "feared": 1827,
      "field": 1828,
      "fiend": 1829,
      "fiery": 1830,
      "fifty": 1831,
      "fills": 1832,
      "finger": 1833,
      "finished": 1834,
      "flame": 1835,
      "folded": 1836,
      "footprint": 1837,
      "forehead": 1838,
      "form": 1839,
      "frank": 1840,
      "frequently": 1841,
      "friendship": 1842,
      "fright": 1843,
      "frighten": 1844,
      "fury": 1845,
      "girl": 1846,
      "glancing": 1847,
      "glasses": 1848,
      "gleam": 1849,
      "gleamed": 1850,
      "glimmered": 1851,
      "gown": 1852,
      "groom": 1853,
      "grotesque": 1854,
      "guessed": 1855,
      "guilty": 1856,
      "hailed": 1857,
      "handed": 1858,
      "harm": 1859,
      "hazel": 1860,
      "health": 1861,
      "hearts": 1862,
      "hedge": 1863,
      "height": 1864,
      "helpless": 1865,
      "hers": 1866,
      "herself": 1867,
      "hesitated": 1868,
      "hid": 1869,
      "history": 1870,
      "horses": 1871,
      "hotels": 1872,
      "household": 1873,
      "howl": 1874,
      "humble": 1875,
      "imagination": 1876,
      "imprudent": 1877,
      "included": 1878,
      "inconceivable": 1879,
      "indicate": 1880,
      "indicated": 1881,
      "indication": 1882,
      "infinite": 1883,
      "inhabited": 1884,
      "instance": 1885,
      "intent": 1886,
      "intentions": 1887,
      "interrupted": 1888,
      "invisible": 1889,
      "jaws": 1890,
      "kindly": 1891,
      "kitchen": 1892,
      "knee": 1893,
      "larger": 1894,
      "laws": 1895,
      "lifted": 1896,
      "lighting": 1897,
      "lightly": 1898,
      "lines": 1899,
      "loft": 1900,
      "luggage": 1901,
      "luminous": 1902,
      "m": 1903,
      "manager": 1904,
      "marry": 1905,
      "mastiff": 1906,
      "match": 1907,
      "matters": 1908,
      "meaning": 1909,
      "messenger": 1910,
      "mighty": 1911,
      "misfortune": 1912,
      "monstrous": 1913,
      "morass": 1914,
      "moth": 1915,
      "motionless": 1916,
      "mounted": 1917,
      "mud": 1918,
      "murderer": 1919,
      "murmur": 1920,
      "mutual": 1921,
      "mysterious": 1922,
      "named": 1923,
      "needed": 1924,
      "newspaper": 1925,
      "north": 1926,
      "oak": 1927,
      "obtain": 1928,
      "occasions": 1929,
      "offer": 1930,
      "often": 1931,
      "otherwise": 1932,
      "ought": 1933,
      "outlying": 1934,
      "overlooked": 1935,
      "paid": 1936,
      "particulars": 1937,
      "parts": 1938,
      "passes": 1939,
      "pathway": 1940,
      "patience": 1941,
      "peering": 1942,
      "perfect": 1943,
      "perfectly": 1944,
      "picked": 1945,
      "piece": 1946,
      "platform": 1947,
      "playing": 1948,
      "plot": 1949,
      "pointing": 1950,
      "portraits": 1951,
      "possession": 1952,
      "possibility": 1953,
      "prehistoric": 1954,
      "pressing": 1955,
      "pressure": 1956,
      "print": 1957,
      "proceed": 1958,
      "promised": 1959,
      "proof": 1960,
      "propose": 1961,
      "proud": 1962,
      "pure": 1963,
      "pursued": 1964,
      "quarter": 1965,
      "quarters": 1966,
      "queer": 1967,
      "quickly": 1968,
      "quivering": 1969,
      "quoted": 1970,
      "race": 1971,
      "raw": 1972,
      "re": 1973,
      "realize": 1974,
      "realized": 1975,
      "receive": 1976,
      "recognize": 1977,
      "recommend": 1978,
      "record": 1979,
      "recovered": 1980,
      "reference": 1981,
      "remove": 1982,
      "request": 1983,
      "researches": 1984,
      "respect": 1985,
      "respectable": 1986,
      "restore": 1987,
      "result": 1988,
      "results": 1989,
      "revellers": 1990,
      "rights": 1991,
      "rolled": 1992,
      "rolling": 1993,
      "routine": 1994,
      "rude": 1995,
      "rumours": 1996,
      "runs": 1997,
      "russet": 1998,
      "rustle": 1999,
      "safety": 2000,
      "satisfied": 2001,
      "schemes": 2002,
      "scream": 2003,
      "screamed": 2004,
      "screaming": 2005,
      "sea": 2006,
      "secured": 2007,
      "seeking": 2008,
      "sending": 2009,
      "sentence": 2010,
      "servants": 2011,
      "shadowed": 2012,
      "shadowy": 2013,
      "shaken": 2014,
      "shaking": 2015,
      "sharply": 2016,
      "shattered": 2017,
      "shillings": 2018,
      "shortly": 2019,
      "shrugged": 2020,
      "shut": 2021,
      "simply": 2022,
      "sinking": 2023,
      "slip": 2024,
      "smell": 2025,
      "smoking": 2026,
      "sobbing": 2027,
      "soft": 2028,
      "spectral": 2029,
      "speed": 2030,
      "spite": 2031,
      "sprung": 2032,
      "stare": 2033,
      "starting": 2034,
      "statue": 2035,
      "stepped": 2036,
      "stern": 2037,
      "stories": 2038,
      "stream": 2039,
      "strikes": 2040,
      "strongly": 2041,
      "stunted": 2042,
      "subdued": 2043,
      "suffered": 2044,
      "suggestive": 2045,
      "support": 2046,
      "supposed": 2047,
      "surprising": 2048,
      "suspect": 2049,
      "swift": 2050,
      "swung": 2051,
      "takes": 2052,
      "talked": 2053,
      "tangle": 2054,
      "teeth": 2055,
      "test": 2056,
      "themselves": 2057,
      "third": 2058,
      "thirty": 2059,
      "threads": 2060,
      "threw": 2061,
      "throwing": 2062,
      "tips": 2063,
      "tiptoe": 2064,
      "tors": 2065,
      "tossing": 2066,
      "touched": 2067,
      "trade": 2068,
      "trail": 2069,
      "trailing": 2070,
      "train": 2071,
      "treatment": 2072,
      "trembling": 2073,
      "troubling": 2074,
      "tunnel": 2075,
      "turning": 2076,
      "unambitious": 2077,
      "unexpected": 2078,
      "unmarried": 2079,
      "upward": 2080,
      "usually": 2081,
      "v": 2082,
      "valley": 2083,
      "vast": 2084,
      "veins": 2085,
      "village": 2086,
      "wander": 2087,
      "warn": 2088,
      "wealth": 2089,
      "whisper": 2090,
      "wing": 2091,
      "wise": 2092,
      "wonderful": 2093,
      "working": 2094,
      "worse": 2095,
      "worst": 2096,
      "worthy": 2097,
      "wrung": 2098,
      "year": 2099,
      "yell": 2100,
      "yes": 2101,
      "!--": 2102,
      ").": 2103,
      ",--": 2104,
      ".'\"": 2105,
      ".,": 2106,
      "10": 2107,
      "1742": 2108,
      "1884": 2109,
      "3": 2110,
      "African": 2111,
      "Ah": 2112,
      "Am": 2113,
      "American": 2114,
      "Among": 2115,
      "Anthony": 2116,
      "Before": 2117,
      "Being": 2118,
      "Beside": 2119,
      "Besides": 2120,
      "Beyond": 2121,
      "Bradley": 2122,
      "Carere": 2123,
      "County": 2124,
      "Court": 2125,
      "Cyclopides": 2126,
      "DEAR": 2127,
      "Directory": 2128,
      "Down": 2129,
      "English": 2130,
      "Esquimau": 2131,
      "Everything": 2132,
      "Evil": 2133,
      "Excuse": 2134,
      "Finally": 2135,
      "Footprints": 2136,
      "Foulmire": 2137,
      "German": 2138,
      "Get": 2139,
      "Give": 2140,
      "Great": 2141,
      "HOLMES": 2142,
      "Half": 2143,
      "Hardly": 2144,
      "Having": 2145,
      "Hill": 2146,
      "Instantly": 2147,
      "Jove": 2148,
      "Last": 2149,
      "Life": 2150,
      "Looking": 2151,
      "MY": 2152,
      "Man": 2153,
      "Meanwhile": 2154,
      "Medical": 2155,
      "Mister": 2156,
      "Mlle": 2157,
      "Morland": 2158,
      "Museum": 2159,
      "North": 2160,
      "Notting": 2161,
      "OCTOBER": 2162,
      "Obviously": 2163,
      "October": 2164,
      "Oldmore": 2165,
      "Open": 2166,
      "Out": 2167,
      "Outside": 2168,
      "Providence": 2169,
      "Put": 2170,
      "Queer": 2171,
      "Regina": 2172,
      "Report": 2173,
      "Road": 2174,
      "Saturday": 2175,
      "Several": 2176,
      "Someone": 2177,
      "Somewhere": 2178,
      "Speak": 2179,
      "Suddenly": 2180,
      "THE": 2181,
      "Their": 2182,
      "Thence": 2183,
      "Those": 2184,
      "Though": 2185,
      "Three": 2186,
      "Through": 2187,
      "Thus": 2188,
      "Upwood": 2189,
      "Wait": 2190,
      "Welcome": 2191,
      "Western": 2192,
      "Wilson": 2193,
      "Within": 2194,
      "Yard": 2195,
      "York": 2196,
      "Yorkshire": 2197,
      "ability": 2198,
      "absence": 2199,
      "absolutely": 2200,
      "absorbed": 2201,
      "absurd": 2202,
      "accent": 2203,
      "accomplice": 2204,
      "accomplished": 2205,
      "according": 2206,
      "accounts": 2207,
      "accustomed": 2208,
      "activity": 2209,
      "acute": 2210,
      "add": 2211,
      "addressing": 2212,
      "admit": 2213,
      "advise": 2214,
      "affection": 2215,
      "agitation": 2216,
      "agonized": 2217,
      "agony": 2218,
      "agree": 2219,
      "agreed": 2220,
      "ahead": 2221,
      "aided": 2222,
      "ally": 2223,
      "although": 2224,
      "ambush": 2225,
      "amount": 2226,
      "ample": 2227,
      "ancient": 2228,
      "angle": 2229,
      "apology": 2230,
      "appointed": 2231,
      "appreciation": 2232,
      "approach": 2233,
      "aroused": 2234,
      "arrest": 2235,
      "art": 2236,
      "ashes": 2237,
      "asleep": 2238,
      "astonished": 2239,
      "astonishment": 2240,
      "astounded": 2241,
      "atone": 2242,
      "attachment": 2243,
      "attacked": 2244,
      "attempt": 2245,
      "attitude": 2246,
      "audacious": 2247,
      "audacity": 2248,
      "authorities": 2249,
      "available": 2250,
      "awaiting": 2251,
      "badly": 2252,
      "balcony": 2253,
      "band": 2254,
      "banked": 2255,
      "barrow": 2256,
      "baying": 2257,
      "beam": 2258,
      "bear": 2259,
      "bearing": 2260,
      "beaten": 2261,
      "beginning": 2262,
      "begun": 2263,
      "belief": 2264,
      "bell": 2265,
      "belonged": 2266,
