{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "[SOS]": 5,
      "[EOS]": 6,
      ",": 7,
      ".": 8,
      "og": 9,
      "“": 10,
      "det": 11,
      "jeg": 12,
      "i": 13,
      "en": 14,
      "at": 15,
      "som": 16,
      "på": 17,
      "var": 18,
      "å": 19,
      "er": 20,
      "til": 21,
      "han": 22,
      "ikke": 23,
      "den": 24,
      "av": 25,
      "De": 26,
      ".”": 27,
      "med": 28,
      "har": 29,
      "for": 30,
      "Jeg": 31,
      "et": 32,
      "meg": 33,
      "hadde": 34,
      "så": 35,
      "?”": 36,
      "om": 37,
      "Det": 38,
      "vi": 39,
      "seg": 40,
      "kunne": 41,
      "ham": 42,
      "kan": 43,
      "men": 44,
      "sir": 45,
      "de": 46,
      "fra": 47,
      "ville": 48,
      "Men": 49,
      "hans": 50,
      "Henry": 51,
      "noe": 52,
      "Dem": 53,
      "Han": 54,
      "ut": 55,
      "være": 56,
      "Holmes": 57,
      "da": 58,
      "oss": 59,
      "sa": 60,
      "etter": 61,
      ",”": 62,
      "meget": 63,
      "min": 64,
      "nå": 65,
      "vil": 66,
      "noen": 67,
      "over": 68,
      "ved": 69,
      "dette": 70,
      "denne": 71,
      "her": 72,
      "ble": 73,
      "moen": 74,
      "hva": 75,
      "der": 76,
      "hvor": 77,
      "kom": 78,
      "ha": 79,
      "sin": 80,
      "må": 81,
      "Vi": 82,
      "—": 83,
      "Deres": 84,
      "enn": 85,
      "skulle": 86,
      "vært": 87,
      "eller": 88,
      "hun": 89,
      "?": 90,
      "mann": 91,
      "alle": 92,
      "selv": 93,
      "Watson": 94,
      "gjøre": 95,
      ";": 96,
      "dem": 97,
      "Ja": 98,
      "mot": 99,
      "Baskerville": 100,
      "opp": 101,
      "doktor": 102,
      "tilbake": 103,
      "Charles": 104,
      "alt": 105,
      "bare": 106,
      "mere": 107,
      "skal": 108,
      "bli": 109,
      "!": 110,
      "se": 111,
      "Mortimer": 112,
      "få": 113,
      "før": 114,
      "Stapleton": 115,
      "Barrymore": 116,
      "Nei": 117,
      "to": 118,
      "også": 119,
      "siden": 120,
      "Den": 121,
      "andre": 122,
      "jo": 123,
      "inn": 124,
      "hvis": 125,
      "komme": 126,
      "hele": 127,
      "henne": 128,
      "ned": 129,
      "Hva": 130,
      "gikk": 131,
      "ingen": 132,
      "annen": 133,
      "samme": 134,
      "saken": 135,
      "man": 136,
      "mitt": 137,
      "vår": 138,
      "I": 139,
      "!”": 140,
      "Og": 141,
      "når": 142,
      "gjennom": 143,
      "kommet": 144,
      "venn": 145,
      "mine": 146,
      "måtte": 147,
      "virkelig": 148,
      "En": 149,
      "gå": 150,
      "stod": 151,
      "si": 152,
      "tok": 153,
      "vel": 154,
      "sett": 155,
      "ute": 156,
      "aldri": 157,
      "gjorde": 158,
      "sitt": 159,
      "sammen": 160,
      "uten": 161,
      "Da": 162,
      "mens": 163,
      "vet": 164,
      "død": 165,
      "hr": 166,
      "slik": 167,
      "Der": 168,
      "Sir": 169,
      "disse": 170,
      "fikk": 171,
      "mannen": 172,
      "London": 173,
      "gamle": 174,
      "gang": 175,
      "herregård": 176,
      "igjen": 177,
      "øyeblikk": 178,
      "øyne": 179,
      "finne": 180,
      "sine": 181,
      "la": 182,
      "satt": 183,
      "godt": 184,
      "lå": 185,
      "nok": 186,
      "rett": 187,
      "sted": 188,
      "tid": 189,
      "gjort": 190,
      "kommer": 191,
      "store": 192,
      "langt": 193,
      "vite": 194,
      "dag": 195,
      "hvordan": 196,
      "hørt": 197,
      "ta": 198,
      ":": 199,
      "ansikt": 200,
      "derfor": 201,
      "egen": 202,
      "frem": 203,
      "hennes": 204,
      "hunden": 205,
      "holdt": 206,
      "mellom": 207,
      "-": 208,
      "ennå": 209,
      "hatt": 210,
      "hørte": 211,
      "spor": 212,
      "spurte": 213,
      "allerede": 214,
      "stor": 215,
      "første": 216,
      "kanskje": 217,
      "liv": 218,
      "foran": 219,
      "fortelle": 220,
      "siste": 221,
      "veien": 222,
      "Et": 223,
      "Hans": 224,
      "Hun": 225,
      "Når": 226,
      "altså": 227,
      "blitt": 228,
      "borte": 229,
      "kun": 230,
      "ord": 231,
      "våre": 232,
      "Sherlock": 233,
      "Så": 234,
      "går": 235,
      "helst": 236,
      "navn": 237,
      "svarte": 238,
      "visste": 239,
      "Har": 240,
      "del": 241,
      "ene": 242,
      "falt": 243,
      "fant": 244,
      "gått": 245,
      "hund": 246,
      "like": 247,
      "lyset": 248,
      "nettopp": 249,
      "par": 250,
      "ser": 251,
      "tror": 252,
      "vei": 253,
      "fru": 254,
      "fått": 255,
      "grunn": 256,
      "hjelpe": 257,
      "huset": 258,
      "høre": 259,
      "straks": 260,
      "tatt": 261,
      "under": 262,
      "ventet": 263,
      "Baskervilles": 264,
      "Hvordan": 265,
      "fulgte": 266,
      "natt": 267,
      "Er": 268,
      "begge": 269,
      "fullstendig": 270,
      "først": 271,
      "hvorfor": 272,
      "omkring": 273,
      "tre": 274,
      "vinduet": 275,
      "begynte": 276,
      "fall": 277,
      "mulig": 278,
      "mørke": 279,
      "rundt": 280,
      "slikt": 281,
      "sprang": 282,
      "stedet": 283,
      "står": 284,
      "For": 285,
      "Her": 286,
      "Street": 287,
      "bak": 288,
      "gi": 289,
      "helt": 290,
      "inntil": 291,
      "litt": 292,
      "måte": 293,
      "redd": 294,
      "sak": 295,
      "satte": 296,
      "*": 297,
      "Dette": 298,
      "Jo": 299,
      "Lyons": 300,
      "Min": 301,
      "finnes": 302,
      "fordi": 303,
      "hjem": 304,
      "merke": 305,
      "mest": 306,
      "nesten": 307,
      "tenker": 308,
      "tiden": 309,
      "ting": 310,
      "Hvis": 311,
      "Med": 312,
      "ansiktet": 313,
      "bort": 314,
      "får": 315,
      "ganske": 316,
      "hit": 317,
      "hvem": 318,
      "klart": 319,
      "lett": 320,
      "mener": 321,
      "sier": 322,
      "synes": 323,
      "viste": 324,
      "Å": 325,
      "Nå": 326,
      "aften": 327,
      "alltid": 328,
      "bedre": 329,
      "eneste": 330,
      "feil": 331,
      "gangen": 332,
      "gjør": 333,
      "hos": 334,
      "sant": 335,
      "side": 336,
      "sikkert": 337,
      "unge": 338,
      "visst": 339,
      "Denne": 340,
      "Stapletons": 341,
      "aftenen": 342,
      "annet": 343,
      "dog": 344,
      "døde": 345,
      "hus": 346,
      "hånden": 347,
      "kjære": 348,
      "kunnet": 349,
      "lang": 350,
      "lys": 351,
      "nedover": 352,
      "plutselig": 353,
      "reise": 354,
      "sagt": 355,
      "snakket": 356,
      "stien": 357,
      "stirret": 358,
      "Hvor": 359,
      "fangen": 360,
      "fortalte": 361,
      "god": 362,
      "hustru": 363,
      "hver": 364,
      "lange": 365,
      "lenge": 366,
      "natten": 367,
      "tro": 368,
      "Doktor": 369,
      "Hvorfor": 370,
      "brevet": 371,
      "bror": 372,
      "forstå": 373,
      "heller": 374,
      "herre": 375,
      "hjelp": 376,
      "inne": 377,
      "lille": 378,
      "lite": 379,
      "mindre": 380,
      "nærmere": 381,
      "riktig": 382,
      "sorte": 383,
      "spørsmål": 384,
      "uhyggelig": 385,
      "utenfor": 386,
      "blikk": 387,
      "dagen": 388,
      "deres": 389,
      "døren": 390,
      "funnet": 391,
      "ligger": 392,
      "lot": 393,
      "mange": 394,
      "menneske": 395,
      "morgen": 396,
      "neste": 397,
      "syntes": 398,
      "tenke": 399,
      "uttrykk": 400,
      "vendte": 401,
      "åpenbart": 402,
      "alvorlig": 403,
      "dager": 404,
      "egne": 405,
      "endelig": 406,
      "følge": 407,
      "ga": 408,
      "ganger": 409,
      "gode": 410,
      "hvilken": 411,
      "inntrykk": 412,
      "interesse": 413,
      "kjenner": 414,
      "kone": 415,
      "lagt": 416,
      "lyden": 417,
      "muligens": 418,
      "naturligvis": 419,
      "overfor": 420,
      "snakke": 421,
      "vanskelig": 422,
      "'": 423,
      "Coombe": 424,
      "Frankland": 425,
      "Henrys": 426,
      "Kan": 427,
      "Tracey": 428,
      "alene": 429,
      "blir": 430,
      "brev": 431,
      "dyret": 432,
      "forklaring": 433,
      "hverandre": 434,
      "kastet": 435,
      "kjent": 436,
      "kvinne": 437,
      "makt": 438,
      "mer": 439,
      "nye": 440,
      "ropte": 441,
      "sikker": 442,
      "slutt": 443,
      "sort": 444,
      "stand": 445,
      "søster": 446,
      "tvil": 447,
      "uhyggelige": 448,
      "verden": 449,
      "På": 450,
      "all": 451,
      "antar": 452,
      "fjerne": 453,
      "grå": 454,
      "holde": 455,
      "hånd": 456,
      "jorden": 457,
      "møte": 458,
      "oppdaget": 459,
      "skyld": 460,
      "snart": 461,
      "sterkt": 462,
      "stille": 463,
      "større": 464,
      "Fra": 465,
      "Hugo": 466,
      "L": 467,
      "alminnelig": 468,
      "atter": 469,
      "brakt": 470,
      "fantes": 471,
      "folk": 472,
      "forklare": 473,
      "høyst": 474,
      "kapitel": 475,
      "kort": 476,
      "liten": 477,
      "mennesker": 478,
      "mørket": 479,
      "nytte": 480,
      "oppe": 481,
      "overrasket": 482,
      "reiste": 483,
      "samtale": 484,
      "skarpt": 485,
      "skjønt": 486,
      "små": 487,
      "stanset": 488,
      "således": 489,
      "tar": 490,
      "ti": 491,
      "trakk": 492,
      "trodde": 493,
      "utmerket": 494,
      "videre": 495,
      "værelse": 496,
      "ytterst": 497,
      "år": 498,
      "øyeblikket": 499,
      "øynene": 500,
      "”": 501,
      "Godt": 502,
      "Var": 503,
      "Ved": 504,
      "bestemt": 505,
      "bringe": 506,
      "dame": 507,
      "flere": 508,
      "hen": 509,
      "hytten": 510,
      "imidlertid": 511,
      "kjente": 512,
      "kjørte": 513,
      "kroner": 514,
      "landet": 515,
      "lyd": 516,
      "mening": 517,
      "merkelig": 518,
      "minste": 519,
      "nei": 520,
      "noensinne": 521,
      "rømte": 522,
      "sannsynlig": 523,
      "sende": 524,
      "skikkelsen": 525,
      "skritt": 526,
      "særlig": 527,
      "ulykkelige": 528,
      "utbrøt": 529,
      "vedkommende": 530,
      "øyeblikkelig": 531,
      "Devonshire": 532,
      "England": 533,
      "Etter": 534,
      "Mannen": 535,
      "aldeles": 536,
      "betraktet": 537,
      "dens": 538,
      "fare": 539,
      "fast": 540,
      "fem": 541,
      "forbi": 542,
      "forlot": 543,
      "forstår": 544,
      "fulgt": 545,
      "følte": 546,
      "førte": 547,
      "gjerne": 548,
      "gården": 549,
      "halvt": 550,
      "heldig": 551,
      "ivrig": 552,
      "lød": 553,
      "morgenen": 554,
      "oppmerksomhet": 555,
      "plass": 556,
      "spent": 557,
      "stemme": 558,
      "stokken": 559,
      "stå": 560,
      "undersøkte": 561,
      "vise": 562,
      "åpnet": 563,
      "Baker": 564,
      "Dersom": 565,
      "Ikke": 566,
      "Man": 567,
      "Merripit": 568,
      "Til": 569,
      "Vil": 570,
      "allikevel": 571,
      "anledning": 572,
      "best": 573,
      "dit": 574,
      "fatt": 575,
      "forbindelse": 576,
      "forsiktig": 577,
      "forsvunnet": 578,
      "frøken": 579,
      "glad": 580,
      "hendt": 581,
      "herfra": 582,
      "hjerte": 583,
      "hotellet": 584,
      "hvert": 585,
      "høy": 586,
      "lenger": 587,
      "løp": 588,
      "midt": 589,
      "minutter": 590,
      "nærheten": 591,
      "nøye": 592,
      "ordene": 593,
      "porten": 594,
      "selsomme": 595,
      "sette": 596,
      "skrev": 597,
      "skrevet": 598,
      "synet": 599,
      "såvidt": 600,
      "undersøke": 601,
      "undersøkelser": 602,
      "vekk": 603,
      "venner": 604,
      "vesen": 605,
      "vognen": 606,
      "—”": 607,
      "Barrymores": 608,
      "Fru": 609,
      "Hvem": 610,
      "James": 611,
      "Nettopp": 612,
      "Selden": 613,
      "alléen": 614,
      "avsted": 615,
      "benyttet": 616,
      "bestandig": 617,
      "besøk": 618,
      "beveget": 619,
      "blant": 620,
      "dannet": 621,
      "eldre": 622,
      "enda": 623,
      "ett": 624,
      "far": 625,
      "forskjellige": 626,
      "full": 627,
      "gitt": 628,
      "gjest": 629,
      "grønne": 630,
      "historien": 631,
      "hode": 632,
      "hodet": 633,
      "håper": 634,
      "hører": 635,
      "hørtes": 636,
      "høyden": 637,
      "intet": 638,
      "kalde": 639,
      "kjenne": 640,
      "likeså": 641,
      "løs": 642,
      "mat": 643,
      "mistanke": 644,
      "nerver": 645,
      "nytt": 646,
      "nær": 647,
      "oppdage": 648,
      "opplysninger": 649,
      "raskt": 650,
      "rekke": 651,
      "rene": 652,
      "sannsynligvis": 653,
      "sees": 654,
      "senere": 655,
      "sent": 656,
      "skjult": 657,
      "slags": 658,
      "sporet": 659,
      "spørre": 660,
      "stadig": 661,
      "sterk": 662,
      "stund": 663,
      "svar": 664,
      "tenkte": 665,
      "tåken": 666,
      "vogn": 667,
      "vårt": 668,
      "værelset": 669,
      "ønske": 670,
      "ønsket": 671,
      "Alt": 672,
      "Derfor": 673,
      "Hennes": 674,
      "Kom": 675,
      "La": 676,
      "Laura": 677,
      "Om": 678,
      "Selv": 679,
      "Times": 680,
      "andet": 681,
      "betydning": 682,
      "brakte": 683,
      "bruke": 684,
      "bud": 685,
      "burde": 686,
      "dekket": 687,
      "dyr": 688,
      "døden": 689,
      "eiendommen": 690,
      "ellers": 691,
      "ensomme": 692,
      "flyktet": 693,
      "fortalt": 694,
      "fortsatte": 695,
      "fotspor": 696,
      "fremdeles": 697,
      "fremmede": 698,
      "fylt": 699,
      "gammel": 700,
      "glede": 701,
      "himmelen": 702,
      "holder": 703,
      "hurtig": 704,
      "høye": 705,
      "ingenting": 706,
      "interessert": 707,
      "kalle": 708,
      "langsomt": 709,
      "legge": 710,
      "lese": 711,
      "liket": 712,
      "lyste": 713,
      "mørk": 714,
      "omhyggelig": 715,
      "opptatt": 716,
      "politiet": 717,
      "redsel": 718,
      "rent": 719,
      "retning": 720,
      "rette": 721,
      "sendt": 722,
      "sjelden": 723,
      "skjegg": 724,
      "slo": 725,
      "slå": 726,
      "sprunget": 727,
      "steg": 728,
      "stort": 729,
      "stykke": 730,
      "støvel": 731,
      "søke": 732,
      "taket": 733,
      "tanken": 734,
      "tegn": 735,
      "tegnet": 736,
      "tett": 737,
      "treffe": 738,
      "tyve": 739,
      "umulig": 740,
      "utover": 741,
      "utseende": 742,
      "viser": 743,
      "C": 744,
      "Grimpen": 745,
      "Hadde": 746,
      "Hotel": 747,
      "Northumberland": 748,
      "Regent": 749,
      "Se": 750,
      "Vår": 751,
      "ad": 752,
      "anta": 753,
      "beretning": 754,
      "bevegelse": 755,
      "deler": 756,
      "dersom": 757,
      "endte": 758,
      "fange": 759,
      "finner": 760,
      "forekom": 761,
      "formue": 762,
      "forstod": 763,
      "forsøkte": 764,
      "fullt": 765,
      "glimt": 766,
      "gutt": 767,
      "hel": 768,
      "hemmelighet": 769,
      "hendene": 770,
      "hendte": 771,
      "hest": 772,
      "husker": 773,
      "hvisket": 774,
      "håpet": 775,
      "hår": 776,
      "høyt": 777,
      "innrømme": 778,
      "interessant": 779,
      "kjærlighet": 780,
      "klokken": 781,
      "lege": 782,
      "livet": 783,
      "merkelige": 784,
      "merker": 785,
      "middag": 786,
      "moens": 787,
      "mottatt": 788,
      "nekte": 789,
      "nevnte": 790,
      "nådde": 791,
      "oppklart": 792,
      "overnaturlig": 793,
      "planer": 794,
      "pris": 795,
      "rede": 796,
      "revolver": 797,
      "rystet": 798,
      "saker": 799,
      "sist": 800,
      "skjebne": 801,
      "skrekk": 802,
      "skrive": 803,
      "slekt": 804,
      "stakkars": 805,
      "stående": 806,
      "støvler": 807,
      "svare": 808,
      "synderlig": 809,
      "tenkt": 810,
      "time": 811,
      "tjeneste": 812,
      "toppen": 813,
      "truffet": 814,
      "tydelig": 815,
      "underlig": 816,
      "utsatt": 817,
      "venns": 818,
      "venter": 819,
      "vinden": 820,
      "virkelige": 821,
      "viss": 822,
      "visse": 823,
      "våge": 824,
      "vær": 825,
      "ønsker": 826,
      "øye": 827,
      "Cartwright": 828,
      "Charing": 829,
      "Cross": 830,
      "Disse": 831,
      "Endelig": 832,
      "Fordi": 833,
      "Først": 834,
      "Grimpenmyren": 835,
      "Kanskje": 836,
      "Kjære": 837,
      "Lestrade": 838,
      "Siden": 839,
      "Takk": 840,
      "Utmerket": 841,
      "adskillig": 842,
      "angår": 843,
      "anledningen": 844,
      "arbeide": 845,
      "arving": 846,
      "bad": 847,
      "behøver": 848,
      "beste": 849,
      "blek": 850,
      "bodde": 851,
      "både": 852,
      "damen": 853,
      "delen": 854,
      "dermed": 855,
      "detektiv": 856,
      "drev": 857,
      "dypt": 858,
      "dårlig": 859,
      "eget": 860,
      "egnen": 861,
      "eksempel": 862,
      "enden": 863,
      "fire": 864,
      "forbrytelse": 865,
      "forferdelig": 866,
      "forlate": 867,
      "forlatt": 868,
      "fornøyelse": 869,
      "forsvant": 870,
      "forsøke": 871,
      "føler": 872,
      "grep": 873,
      "grunner": 874,
      "hender": 875,
      "hevet": 876,
      "himmelens": 877,
      "hittil": 878,
      "hundre": 879,
      "hyl": 880,
      "knyttet": 881,
      "leve": 882,
      "likskuet": 883,
      "lover": 884,
      "luften": 885,
      "lukket": 886,
      "lyst": 887,
      "lyttet": 888,
      "mannens": 889,
      "munnen": 890,
      "myren": 891,
      "månen": 892,
      "naboer": 893,
      "naturforskeren": 894,
      "navnet": 895,
      "nedenunder": 896,
      "nemlig": 897,
      "ny": 898,
      "nærmeste": 899,
      "nøyaktig": 900,
      "ofte": 901,
      "onde": 902,
      "papiret": 903,
      "red": 904,
      "røde": 905,
      "selskap": 906,
      "sider": 907,
      "skaffe": 908,
      "skaffet": 909,
      "skjegget": 910,
      "skrik": 911,
      "slag": 912,
      "slått": 913,
      "snakk": 914,
      "spise": 915,
      "stein": 916,
      "steinhyttene": 917,
      "stilling": 918,
      "svære": 919,
      "syne": 920,
      "tak": 921,
      "telegram": 922,
      "tidlig": 923,
      "tung": 924,
      "tungt": 925,
      "undersøkelse": 926,
      "undertiden": 927,
      "ung": 928,
      "vakker": 929,
      "vakre": 930,
      "vanskeligheter": 931,
      "vende": 932,
      "vente": 933,
      "vilt": 934,
      "én": 935,
      "Gud": 936,
      "Guds": 937,
      "John": 938,
      "Kunne": 939,
      "Lyset": 940,
      "Mens": 941,
      "Mine": 942,
      "Mortimers": 943,
      "Saken": 944,
      "Si": 945,
      "Som": 946,
      "alen": 947,
      "altfor": 948,
      "be": 949,
      "begynner": 950,
      "bekjentskap": 951,
      "bemerket": 952,
      "beskjed": 953,
      "besluttet": 954,
      "bety": 955,
      "beundring": 956,
      "bleke": 957,
      "blod": 958,
      "brent": 959,
      "brune": 960,
      "derfra": 961,
      "dro": 962,
      "dør": 963,
      "enten": 964,
      "etterlatt": 965,
      "faren": 966,
      "faste": 967,
      "ferdig": 968,
      "forbauselse": 969,
      "foregående": 970,
      "forhold": 971,
      "formiddag": 972,
      "formodentlig": 973,
      "følelsen": 974,
      "ført": 975,
      "gir": 976,
      "grinden": 977,
      "gutten": 978,
      "halv": 979,
      "heftig": 980,
      "henover": 981,
      "herrer": 982,
      "het": 983,
      "historie": 984,
      "husket": 985,
      "hvilket": 986,
      "hårdt": 987,
      "høyere": 988,
      "høyeste": 989,
      "idag": 990,
      "kikket": 991,
      "kjennsgjerninger": 992,
      "klage": 993,
      "klippekammen": 994,
      "langs": 995,
      "lave": 996,
      "levde": 997,
      "likegyldig": 998,
      "listet": 999,
      "lovet": 1000,
      "lykke": 1001,
      "lyse": 1002,
      "manns": 1003,
      "menn": 1004,
      "miste": 1005,
      "moderne": 1006,
      "måten": 1007,
      "nabo": 1008,
      "natur": 1009,
      "naturlig": 1010,
      "ordentlig": 1011,
      "pike": 1012,
      "plikt": 1013,
      "reist": 1014,
      "ro": 1015,
      "ryggen": 1016,
      "råd": 1017,
      "sank": 1018,
      "sannheten": 1019,
      "skade": 1020,
      "skikkelse": 1021,
      "skjulested": 1022,
      "slekten": 1023,
      "slutte": 1024,
      "smule": 1025,
      "spillet": 1026,
      "spørsmålet": 1027,
      "stasjon": 1028,
      "støvelen": 1029,
      "sumpen": 1030,
      "sverge": 1031,
      "syn": 1032,
      "takk": 1033,
      "tanke": 1034,
      "tanker": 1035,
      "telegrammet": 1036,
      "temmelig": 1037,
      "tette": 1038,
      "tilfelle": 1039,
      "tilhørt": 1040,
      "tilstå": 1041,
      "timer": 1042,
      "trappen": 1043,
      "tross": 1044,
      "tunge": 1045,
      "tynn": 1046,
      "ukjente": 1047,
      "usedvanlig": 1048,
      "utvilsomt": 1049,
      "uvilkårlig": 1050,
      "vare": 1051,
      "veldige": 1052,
      "virkeligheten": 1053,
      "visstnok": 1054,
      "vist": 1055,
      "vognmannen": 1056,
      "øde": 1057,
      "–": 1058,
      "Alle": 1059,
      "At": 1060,
      "Av": 1061,
      "Baskervillernes": 1062,
      "Hunden": 1063,
      "Klokken": 1064,
      "Lafter": 1065,
      "Lyden": 1066,
      "Månen": 1067,
      "Noen": 1068,
      "Nåvel": 1069,
      "Over": 1070,
      "Rodger": 1071,
      "Skal": 1072,
      "Såvidt": 1073,
      "Waterloo": 1074,
      "akkurat": 1075,
      "ansvar": 1076,
      "ba": 1077,
      "barn": 1078,
      "begivenhetene": 1079,
      "benytte": 1080,
      "besynderlig": 1081,
      "betyr": 1082,
      "bevege": 1083,
      "bevise": 1084,
      "bodd": 1085,
      "bor": 1086,
      "bordet": 1087,
      "bortover": 1088,
      "brenne": 1089,
      "bringer": 1090,
      "broren": 1091,
      "brøt": 1092,
      "byen": 1093,
      "bølgende": 1094,
      "dyp": 1095,
      "eiendommelig": 1096,
      "elskverdig": 1097,
      "enhver": 1098,
      "enkelte": 1099,
      "ergerlig": 1100,
      "eventyr": 1101,
      "familie": 1102,
      "familien": 1103,
      "forbauset": 1104,
      "forestille": 1105,
      "forferdelige": 1106,
      "forhallen": 1107,
      "forklart": 1108,
      "forlegenhet": 1109,
      "formodning": 1110,
      "forresten": 1111,
      "forsikrer": 1112,
      "forsøk": 1113,
      "fortellingen": 1114,
      "forøvrig": 1115,
      "foten": 1116,
      "fremgangsmåte": 1117,
      "fri": 1118,
      "frykt": 1119,
      "fylte": 1120,
      "følelser": 1121,
      "gled": 1122,
      "grad": 1123,
      "handle": 1124,
      "hederlig": 1125,
      "hemmelighetsfulle": 1126,
      "hjemme": 1127,
      "hjertelig": 1128,
      "hundene": 1129,
      "hundrede": 1130,
      "hvit": 1131,
      "hvite": 1132,
      "hyttene": 1133,
      "høyre": 1134,
      "igår": 1135,
      "imorges": 1136,
      "innberetning": 1137,
      "innen": 1138,
      "innfant": 1139,
      "innflytelse": 1140,
      "inntraff": 1141,
      "inntrykket": 1142,
      "innviklet": 1143,
      "interessante": 1144,
      "kaldt": 1145,
      "kant": 1146,
      "kanter": 1147,
      "kilometer": 1148,
      "klare": 1149,
      "lampen": 1150,
      "lar": 1151,
      "lavt": 1152,
      "legger": 1153,
      "leilighet": 1154,
      "lente": 1155,
      "lest": 1156,
      "ligge": 1157,
      "lo": 1158,
      "lommen": 1159,
      "lunch": 1160,
      "lyder": 1161,
      "løpe": 1162,
      "løpet": 1163,
      "mente": 1164,
      "merket": 1165,
      "mål": 1166,
      "målet": 1167,
      "måneder": 1168,
      "nede": 1169,
      "nektet": 1170,
      "neppe": 1171,
      "nummer": 1172,
      "nådd": 1173,
      "nærmet": 1174,
      "oktober": 1175,
      "omstendighetene": 1176,
      "omstendigheter": 1177,
      "onkel": 1178,
      "oppdages": 1179,
      "oppfatning": 1180,
      "oppførsel": 1181,
      "opptreden": 1182,
      "opptrinn": 1183,
      "overbevist": 1184,
      "overhodet": 1185,
      "overmåte": 1186,
      "papir": 1187,
      "passerte": 1188,
      "pekte": 1189,
      "personlig": 1190,
      "planene": 1191,
      "post": 1192,
      "rolig": 1193,
      "røpe": 1194,
      "røpet": 1195,
      "sagnet": 1196,
      "samtidig": 1197,
      "sendte": 1198,
      "setter": 1199,
      "sinn": 1200,
      "skarpe": 1201,
      "skinte": 1202,
      "skjønnhet": 1203,
      "skrekkelig": 1204,
      "skrikene": 1205,
      "skuldrene": 1206,
      "sletten": 1207,
      "slike": 1208,
      "slutninger": 1209,
      "smil": 1210,
      "snill": 1211,
      "snudde": 1212,
      "spill": 1213,
      "spille": 1214,
      "spør": 1215,
      "stanse": 1216,
      "stasjonen": 1217,
      "steiner": 1218,
      "stolen": 1219,
      "strakte": 1220,
      "strengt": 1221,
      "sukk": 1222,
      "svakt": 1223,
      "svær": 1224,
      "sånn": 1225,
      "sønn": 1226,
      "sørget": 1227,
      "taus": 1228,
      "testamente": 1229,
      "tilfellet": 1230,
      "tobakk": 1231,
      "tredje": 1232,
      "trekke": 1233,
      "trist": 1234,
      "trykket": 1235,
      "trærne": 1236,
      "tur": 1237,
      "tvers": 1238,
      "tyder": 1239,
      "tynne": 1240,
      "ubestemt": 1241,
      "ugift": 1242,
      "unnskyldning": 1243,
      "uro": 1244,
      "utrolig": 1245,
      "utsikt": 1246,
      "uttrykket": 1247,
      "utålmodig": 1248,
      "verd": 1249,
      "verste": 1250,
      "viktig": 1251,
      "vinduene": 1252,
      "vitenskapelig": 1253,
      "våget": 1254,
      "ytre": 1255,
      "åpne": 1256,
      "åpning": 1257,
      "Dartmoor": 1258,
      "Derpå": 1259,
      "Desmond": 1260,
      "Devon": 1261,
      "Eller": 1262,
      "Folk": 1263,
      "Foran": 1264,
      "Gjør": 1265,
      "God": 1266,
      "Hvilket": 1267,
      "Ingen": 1268,
      "Kanada": 1269,
      "Langt": 1270,
      "Mitt": 1271,
      "Perkins": 1272,
      "Reis": 1273,
      "Ser": 1274,
      "Skulle": 1275,
      "Solen": 1276,
      "Tvertimot": 1277,
      "Vognen": 1278,
      "Watsons": 1279,
      "adresse": 1280,
      "adressen": 1281,
      "adskillige": 1282,
      "advart": 1283,
      "akter": 1284,
      "aller": 1285,
      "alminnelige": 1286,
      "alvor": 1287,
      "an": 1288,
      "anbrakt": 1289,
      "angående": 1290,
      "ankomst": 1291,
      "antok": 1292,
      "art": 1293,
      "artikkel": 1294,
      "arvingen": 1295,
      "avbrutt": 1296,
      "avis": 1297,
      "avstand": 1298,
      "bar": 1299,
      "befant": 1300,
      "bega": 1301,
      "begivenhetenes": 1302,
      "begynne": 1303,
      "ben": 1304,
      "benene": 1305,
      "besittelse": 1306,
      "beslutning": 1307,
      "betrakter": 1308,
      "bevis": 1309,
      "bo": 1310,
      "bolig": 1311,
      "brast": 1312,
      "bred": 1313,
      "brukt": 1314,
      "bunns": 1315,
      "byrde": 1316,
      "bære": 1317,
      "bøndene": 1318,
      "bør": 1319,
      "bøyd": 1320,
      "dere": 1321,
      "dessuten": 1322,
      "djevelsk": 1323,
      "drakt": 1324,
      "drevet": 1325,
      "drive": 1326,
      "du": 1327,
      "dukket": 1328,
      "dype": 1329,
      "dø": 1330,
      "egentlig": 1331,
      "eieren": 1332,
      "energi": 1333,
      "enig": 1334,
      "enkeltheter": 1335,
      "ensomt": 1336,
      "etasje": 1337,
      "ettersom": 1338,
      "fag": 1339,
      "faller": 1340,
      "fantastiske": 1341,
      "farlig": 1342,
      "farlige": 1343,
      "fingre": 1344,
      "foldet": 1345,
      "folkene": 1346,
      "fore": 1347,
      "forferdelse": 1348,
      "forhistoriske": 1349,
      "forklarte": 1350,
      "fornemmelse": 1351,
      "forsikre": 1352,
      "forstyrret": 1353,
      "forsvinne": 1354,
      "forteller": 1355,
      "fortsette": 1356,
      "fortvilet": 1357,
      "forunderlig": 1358,
      "fot": 1359,
      "fremmed": 1360,
      "fremover": 1361,
      "fremst": 1362,
      "fremtiden": 1363,
      "frokost": 1364,
      "frokosten": 1365,
      "følelse": 1366,
      "følgende": 1367,
      "fører": 1368,
      "gammelt": 1369,
      "gaten": 1370,
      "gave": 1371,
      "gentleman": 1372,
      "gift": 1373,
      "gjelder": 1374,
      "gjenkjenne": 1375,
      "gjenstand": 1376,
      "godset": 1377,
      "golde": 1378,
      "greie": 1379,
      "gresset": 1380,
      "gripe": 1381,
      "grunnlag": 1382,
      "grått": 1383,
      "gyldne": 1384,
      "gående": 1385,
      "gåte": 1386,
      "halsen": 1387,
      "harme": 1388,
      "hemmelig": 1389,
      "henseender": 1390,
      "hensyn": 1391,
      "herregården": 1392,
      "herren": 1393,
      "hester": 1394,
      "hjerneskalle": 1395,
      "hverken": 1396,
      "hvilke": 1397,
      "hyggelig": 1398,
      "håp": 1399,
      "hælene": 1400,
      "høres": 1401,
      "høydedragene": 1402,
      "iført": 1403,
      "ilte": 1404,
      "indre": 1405,
      "innenfor": 1406,
      "inngangen": 1407,
      "innhente": 1408,
      "innholdet": 1409,
      "innom": 1410,
      "iver": 1411,
      "jaget": 1412,
      "karakter": 1413,
      "kaste": 1414,
      "kjennsgjerning": 1415,
      "kjørt": 1416,
      "klippet": 1417,
      "klær": 1418,
      "krefter": 1419,
      "kunnskap": 1420,
      "kvinnes": 1421,
      "landskapet": 1422,
      "latt": 1423,
      "lavere": 1424,
      "legeme": 1425,
      "leste": 1426,
      "levende": 1427,
      "leverte": 1428,
      "liggende": 1429,
      "lignet": 1430,
      "lik": 1431,
      "liker": 1432,
      "likesom": 1433,
      "listig": 1434,
      "loftet": 1435,
      "lur": 1436,
      "lyktes": 1437,
      "lysende": 1438,
      "lære": 1439,
      "meddele": 1440,
      "menneskelig": 1441,
      "meter": 1442,
      "midler": 1443,
      "midten": 1444,
      "millioner": 1445,
      "minutt": 1446,
      "mistet": 1447,
      "mord": 1448,
      "mulighet": 1449,
      "mye": 1450,
      "myr": 1451,
      "måneskinnet": 1452,
      "mørkets": 1453,
      "mørkt": 1454,
      "nakken": 1455,
      "nett": 1456,
      "nevne": 1457,
      "nødvendig": 1458,
      "offentlig": 1459,
      "område": 1460,
      "omtrent": 1461,
      "ondt": 1462,
      "oppgave": 1463,
      "oppgi": 1464,
      "opplevd": 1465,
      "opplevelser": 1466,
      "ovenpå": 1467,
      "overordentlig": 1468,
      "overraskelse": 1469,
      "overvåket": 1470,
      "parti": 1471,
      "passe": 1472,
      "passet": 1473,
      "person": 1474,
      "personen": 1475,
      "piken": 1476,
      "plage": 1477,
      "pleide": 1478,
      "pleier": 1479,
      "praktisk": 1480,
      "regnet": 1481,
      "retningen": 1482,
      "rettet": 1483,
      "rev": 1484,
      "revolveren": 1485,
      "rykte": 1486,
      "røre": 1487,
      "samfunnet": 1488,
      "samling": 1489,
      "samtalen": 1490,
      "seks": 1491,
      "selsomt": 1492,
      "selvfølgelig": 1493,
      "sigar": 1494,
      "signal": 1495,
      "sikkerhet": 1496,
      "sikret": 1497,
      "sittende": 1498,
      "sjeldne": 1499,
      "skjulte": 1500,
      "skjønte": 1501,
      "skrek": 1502,
      "skulderen": 1503,
      "skyene": 1504,
      "skygge": 1505,
      "skyndte": 1506,
      "slett": 1507,
      "slippe": 1508,
      "smal": 1509,
      "sorg": 1510,
      "spente": 1511,
      "spilte": 1512,
      "spisestuen": 1513,
      "spurt": 1514,
      "steinene": 1515,
      "stillingen": 1516,
      "stirre": 1517,
      "stokk": 1518,
      "stolt": 1519,
      "stygge": 1520,
      "styrtet": 1521,
      "stått": 1522,
      "støtt": 1523,
      "sukket": 1524,
      "sum": 1525,
      "svak": 1526,
      "sykehuset": 1527,
      "søkt": 1528,
      "sønner": 1529,
      "sørgelig": 1530,
      "sørgelige": 1531,
      "søsteren": 1532,
      "taggete": 1533,
      "tankene": 1534,
      "tider": 1535,
      "tidligere": 1536,
      "tilfreds": 1537,
      "tilstrekkelig": 1538,
      "tjener": 1539,
      "tjeneren": 1540,
      "tom": 1541,
      "tomme": 1542,
      "traff": 1543,
      "trenge": 1544,
      "triumferende": 1545,
      "trådte": 1546,
      "tusen": 1547,
      "tærne": 1548,
      "tør": 1549,
      "uhygge": 1550,
      "ulykke": 1551,
      "underlige": 1552,
      "underrettet": 1553,
      "undersøkt": 1554,
      "unntagelse": 1555,
      "urolig": 1556,
      "utelukkende": 1557,
      "utsette": 1558,
      "vakt": 1559,
      "vakte": 1560,
      "vandret": 1561,
      "veiret": 1562,
      "vennlig": 1563,
      "venstre": 1564,
      "vest": 1565,
      "vide": 1566,
      "vilje": 1567,
      "vill": 1568,
      "vitenskapelige": 1569,
      "vitnet": 1570,
      "vold": 1571,
      "værelsene": 1572,
      "værelser": 1573,
      "ytterste": 1574,
      "ånd": 1575,
      "åndsfraværende": 1576,
      "årstallet": 1577,
      "ærlig": 1578,
      "ætling": 1579,
      "øyensynlig": 1580,
      "(": 1581,
      "1882": 1582,
      "2704": 1583,
      "Amerika": 1584,
      "Begge": 1585,
      "Beryl": 1586,
      "Clayton": 1587,
      "Dog": 1588,
      "Fernworthy": 1589,
      "Fortell": 1590,
      "Ganske": 1591,
      "Gjennom": 1592,
      "Glem": 1593,
      "Grimpensumpen": 1594,
      "Gå": 1595,
      "H": 1596,
      "Hør": 1597,
      "Ingenting": 1598,
      "Javisst": 1599,
      "Johnson": 1600,
      "Kommer": 1601,
      "Kun": 1602,
      "Mange": 1603,
      "Meget": 1604,
      "Midt": 1605,
      "Naturligvis": 1606,
      "Oxford": 1607,
      "Passer": 1608,
      "Plutselig": 1609,
      "Princetown": 1610,
      "Sannsynligvis": 1611,
      "Snakk": 1612,
      "Stakkars": 1613,
      "Sydafrika": 1614,
      "To": 1615,
      "Undertiden": 1616,
      "Unnskyld": 1617,
      "Utenfor": 1618,
      "Vandeleur": 1619,
      "Veien": 1620,
      "Vet": 1621,
      "Visste": 1622,
      "advarsel": 1623,
      "affæren": 1624,
      "affærer": 1625,
      "alder": 1626,
      "angst": 1627,
      "anledninger": 1628,
      "anstilt": 1629,
      "anvende": 1630,
      "arm": 1631,
      "arme": 1632,
      "armene": 1633,
      "arve": 1634,
      "arven": 1635,
      "avbrøt": 1636,
      "avgjøre": 1637,
      "avstanden": 1638,
      "banet": 1639,
      "bebodd": 1640,
      "bedrøvet": 1641,
      "beholde": 1642,
      "behøvde": 1643,
      "bemerkning": 1644,
      "beretninger": 1645,
      "bergveggen": 1646,
      "beskrive": 1647,
      "består": 1648,
      "besynderlige": 1649,
      "besøke": 1650,
      "betenke": 1651,
      "bidro": 1652,
      "bittert": 1653,
      "blekk": 1654,
      "blekt": 1655,
      "blusset": 1656,
      "bokstavene": 1657,
      "bord": 1658,
      "brede": 1659,
      "bredte": 1660,
      "brente": 1661,
      "brun": 1662,
      "by": 1663,
      "båret": 1664,
      "bød": 1665,
      "bølgelinje": 1666,
      "bøyde": 1667,
      "bøyet": 1668,
      "dagene": 1669,
      "dannede": 1670,
      "danset": 1671,
      "dempet": 1672,
      "deretter": 1673,
      "dessto": 1674,
      "direkte": 1675,
      "djevelen": 1676,
      "dokumenter": 1677,
      "dra": 1678,
      "dreiet": 1679,
      "dristighet": 1680,
      "drivende": 1681,
      "dyktighet": 1682,
      "dystre": 1683,
      "dømt": 1684,
      "edelmodighet": 1685,
      "eiendommelige": 1686,
      "eier": 1687,
      "ekteparet": 1688,
      "elsket": 1689,
      "ende": 1690,
      "endog": 1691,
      "enestående": 1692,
      "enger": 1693,
      "enkel": 1694,
      "enkelt": 1695,
      "ensomhet": 1696,
      "erindring": 1697,
      "erindringen": 1698,
      "evne": 1699,
      "fakke": 1700,
      "fakket": 1701,
      "familiens": 1702,
      "fastere": 1703,
      "fattet": 1704,
      "felles": 1705,
      "ferd": 1706,
      "ferdes": 1707,
      "fiende": 1708,
      "fint": 1709,
      "flammet": 1710,
      "flaske": 1711,
      "flate": 1712,
      "flekker": 1713,
      "fløy": 1714,
      "forandret": 1715,
      "forberedt": 1716,
      "forbrytelser": 1717,
      "forbryteren": 1718,
      "foregår": 1719,
      "forfulgt": 1720,
      "forfølger": 1721,
      "forholdet": 1722,
      "forløp": 1723,
      "form": 1724,
      "formål": 1725,
      "fornøyd": 1726,
      "forsiktighet": 1727,
      "forspille": 1728,
      "forstått": 1729,
      "forsøker": 1730,
      "fortelling": 1731,
      "fortjener": 1732,
      "fortjent": 1733,
      "fortonet": 1734,
      "fortsatt": 1735,
      "forutsetter": 1736,
      "fots": 1737,
      "fremfor": 1738,
      "fremme": 1739,
      "friske": 1740,
      "frokostbordet": 1741,
      "fryktelig": 1742,
      "fugl": 1743,
      "fuktig": 1744,
      "fyr": 1745,
      "føre": 1746,
      "gardinene": 1747,
      "gjengi": 1748,
      "gjennomtrengende": 1749,
      "gjetninger": 1750,
      "gjette": 1751,
      "glans": 1752,
      "glass": 1753,
      "glemme": 1754,
      "glemt": 1755,
      "glimrende": 1756,
      "glimtet": 1757,
      "gløden": 1758,
      "gods": 1759,
      "granitt": 1760,
      "grunnen": 1761,
      "gråt": 1762,
      "gule": 1763,
      "gunst": 1764,
      "gård": 1765,
      "hang": 1766,
      "hast": 1767,
      "hastverk": 1768,
      "haven": 1769,
      "helbred": 1770,
      "hell": 1771,
      "helvedeshund": 1772,
      "hemmeligheter": 1773,
      "hendelse": 1774,
      "hendelser": 1775,
      "hengivenhet": 1776,
      "henseende": 1777,
      "herres": 1778,
      "hesten": 1779,
      "hjulpet": 1780,
      "hoder": 1781,
      "hodeskalle": 1782,
      "hoteller": 1783,
      "hovedbygningen": 1784,
      "humør": 1785,
      "huske": 1786,
      "hverv": 1787,
      "hvilte": 1788,
      "hylet": 1789,
      "håpe": 1790,
      "høyde": 1791,
      "høydedrag": 1792,
      "høylydt": 1793,
      "iakttagelser": 1794,
      "iakttatt": 1795,
      "igjennom": 1796,
      "ihjel": 1797,
      "ild": 1798,
      "illevarslende": 1799,
      "innberetninger": 1800,
      "innskrenket": 1801,
      "inntrengende": 1802,
      "insekter": 1803,
      "instrukser": 1804,
      "interesserer": 1805,
      "ja": 1806,
      "jakt": 1807,
      "kaffe": 1808,
      "kald": 1809,
      "kandidat": 1810,
      "kanten": 1811,
      "kar": 1812,
      "kikkerten": 1813,
      "kjøpte": 1814,
      "kjøre": 1815,
      "kjørende": 1816,
      "klang": 1817,
      "klar": 1818,
      "klarhet": 1819,
      "klokt": 1820,
      "klosset": 1821,
      "klynge": 1822,
      "knukket": 1823,
      "komplott": 1824,
      "korte": 1825,
      "koselig": 1826,
      "kraftig": 1827,
      "kritiske": 1828,
      "krok": 1829,
      "kunst": 1830,
      "kusken": 1831,
      "kvarter": 1832,
      "kvinnen": 1833,
      "kvinnens": 1834,
      "land": 1835,
      "landslege": 1836,
      "ledd": 1837,
      "ledet": 1838,
      "ledsager": 1839,
      "lengre": 1840,
      "lepper": 1841,
      "leses": 1842,
      "lette": 1843,
      "lidenskapelig": 1844,
      "likefrem": 1845,
      "likefremme": 1846,
      "limt": 1847,
      "lokke": 1848,
      "luft": 1849,
      "lurer": 1850,
      "lykkes": 1851,
      "lysthus": 1852,
      "lås": 1853,
      "løst": 1854,
      "løyet": 1855,
      "makter": 1856,
      "maten": 1857,
      "meningen": 1858,
      "minnet": 1859,
      "mishandling": 1860,
      "morderen": 1861,
      "motsetning": 1862,
      "motstand": 1863,
      "mottok": 1864,
      "munn": 1865,
      "museum": 1866,
      "møtet": 1867,
      "møye": 1868,
      "natts": 1869,
      "nektes": 1870,
      "nevnes": 1871,
      "nevnt": 1872,
      "nokså": 1873,
      "nummeret": 1874,
      "nydelig": 1875,
      "nysgjerrighet": 1876,
      "nøttebrune": 1877,
      "offer": 1878,
      "omgivelser": 1879,
      "omstendigheten": 1880,
      "omtalte": 1881,
      "ondes": 1882,
      "onkels": 1883,
      "oppført": 1884,
      "oppga": 1885,
      "oppgitt": 1886,
      "opphisselse": 1887,
      "opphold": 1888,
      "oppholdt": 1889,
      "oppover": 1890,
      "oppriktig": 1891,
      "ordre": 1892,
      "overraske": 1893,
      "overtro": 1894,
      "overtroisk": 1895,
      "pannen": 1896,
      "papirer": 1897,
      "papirkurvene": 1898,
      "personer": 1899,
      "plutselige": 1900,
      "port": 1901,
      "portneren": 1902,
      "praksis": 1903,
      "privat": 1904,
      "punkt": 1905,
      "påfallende": 1906,
      "påtrengende": 1907,
      "raget": 1908,
      "redselen": 1909,
      "redselsfullt": 1910,
      "resten": 1911,
      "ringer": 1912,
      "rolige": 1913,
      "rolle": 1914,
      "rullet": 1915,
      "røk": 1916,
      "røkte": 1917,
      "saks": 1918,
      "samle": 1919,
      "sammenhengen": 1920,
      "sannelig": 1921,
      "sans": 1922,
      "senke": 1923,
      "settes": 1924,
      "sikre": 1925,
      "sitte": 1926,
      "sjel": 1927,
      "skalv": 1928,
      "skandale": 1929,
      "skilsmisse": 1930,
      "skinnet": 1931,
      "skjebnen": 1932,
      "skjebnesvanger": 1933,
      "skjebnesvangre": 1934,
      "skjenket": 1935,
      "skjæret": 1936,
      "skjønne": 1937,
      "skjøt": 1938,
      "skole": 1939,
      "skremme": 1940,
      "skremte": 1941,
      "skrenten": 1942,
      "skrentene": 1943,
      "skrike": 1944,
      "skueplassen": 1945,
      "skyggen": 1946,
      "skylden": 1947,
      "skyldes": 1948,
      "sluppet": 1949,
      "slutten": 1950,
      "snakker": 1951,
      "solen": 1952,
      "spaserte": 1953,
      "spasertur": 1954,
      "spesielle": 1955,
      "spionen": 1956,
      "springe": 1957,
      "stampet": 1958,
      "stede": 1959,
      "steder": 1960,
      "steinblokkene": 1961,
      "stengt": 1962,
      "sti": 1963,
      "stikke": 1964,
      "stivt": 1965,
      "stopper": 1966,
      "stormet": 1967,
      "strødd": 1968,
      "strømmet": 1969,
      "studere": 1970,
      "største": 1971,
      "støtte": 1972,
      "støttet": 1973,
      "støvlene": 1974,
      "sult": 1975,
      "svaret": 1976,
      "svikte": 1977,
      "synke": 1978,
      "særegne": 1979,
      "talt": 1980,
      "tapte": 1981,
      "temperament": 1982,
      "tidsnok": 1983,
      "tilbrakt": 1984,
      "tilfeldigvis": 1985,
      "toget": 1986,
      "tommer": 1987,
      "tragedie": 1988,
      "trengte": 1989,
      "trodd": 1990,
      "truende": 1991,
      "truet": 1992,
      "trukket": 1993,
      "trygg": 1994,
      "tråder": 1995,
      "tviler": 1996,
      "tydelige": 1997,
      "tydeligere": 1998,
      "tydet": 1999,
      "tykke": 2000,
      "tåke": 2001,
      "tåket": 2002,
      "tåle": 2003,
      "tåpelig": 2004,
      "tørre": 2005,
      "ubehagelig": 2006,
      "ubeskrivelig": 2007,
      "ubestemte": 2008,
      "udyr": 2009,
      "uheldig": 2010,
      "uker": 2011,
      "ulykken": 2012,
      "undersøkelsen": 2013,
      "unngå": 2014,
      "utholdenhet": 2015,
      "utmattelse": 2016,
      "utstyrt": 2017,
      "utstøtte": 2018,
      "uttalt": 2019,
      "utvikle": 2020,
      "uventet": 2021,
      "vanskelighet": 2022,
      "veggene": 2023,
      "veier": 2024,
      "veirbitt": 2025,
      "vekke": 2026,
      "vekt": 2027,
      "veldig": 2028,
      "velvillig": 2029,
      "vent": 2030,
      "verdens": 2031,
      "vesentlig": 2032,
      "viktighet": 2033,
      "vin": 2034,
      "vindu": 2035,
      "virket": 2036,
      "vitnesbyrd": 2037,
      "yngre": 2038,
      "yte": 2039,
      "åpen": 2040,
      "året": 2041,
      "ærgjerrig": 2042,
      "ører": 2043,
      "øyenbryn": 2044,
      "—?”": 2045,
      "10": 2046,
      "1742": 2047,
      "1884": 2048,
      "Adressen": 2049,
      "Altså": 2050,
      "Ansiktet": 2051,
      "Anthony": 2052,
      "Baskervillerne": 2053,
      "Bevis": 2054,
      "Blodet": 2055,
      "Bradley": 2056,
      "Brevet": 2057,
      "Cyclopides": 2058,
      "Damen": 2059,
      "Delvis": 2060,
      "Deretter": 2061,
      "Derfra": 2062,
      "Dessuten": 2063,
      "Down": 2064,
      "Døren": 2065,
      "Ekteparet": 2066,
      "Elisabeth": 2067,
      "Ennå": 2068,
      "Ett": 2069,
      "Farvel": 2070,
      "Fikk": 2071,
      "Finnes": 2072,
      "Flere": 2073,
      "Forstår": 2074,
      "Før": 2075,
      "Gudskjelov": 2076,
      "Gutten": 2077,
      "Hallo": 2078,
      "Halvveis": 2079,
      "Heldigvis": 2080,
      "Helt": 2081,
      "Herfra": 2082,
      "High": 2083,
      "Hill": 2084,
      "Hospital": 2085,
      "Hr": 2086,
      "Hugos": 2087,
      "Hver": 2088,
      "Hvilke": 2089,
      "Hvilken": 2090,
      "Hysj": 2091,
      "Hørte": 2092,
      "Imidlertid": 2093,
      "Intet": 2094,
      "JEG": 2095,
      "Kusken": 2096,
      "Like": 2097,
      "Long": 2098,
      "Lysskjæret": 2099,
      "Mellom": 2100,
      "Mener": 2101,
      "Morland": 2102,
      "Må": 2103,
      "Neste": 2104,
      "Noe": 2105,
      "Nord": 2106,
      "Notting": 2107,
      "Også": 2108,
      "Oldmore": 2109,
      "Ordet": 2110,
      "Regina": 2111,
      "Rekk": 2112,
      "SHERLOCK": 2113,
      "SIR": 2114,
      "Sa": 2115,
      "Sett": 2116,
      "Skikkelsen": 2117,
      "Skjønt": 2118,
      "Skrittene": 2119,
      "Skynd": 2120,
      "Slik": 2121,
      "Sporene": 2122,
      "Stille": 2123,
      "Syd": 2124,
      "Således": 2125,
      "Tre": 2126,
      "Tåken": 2127,
      "Tør": 2128,
      "Vekslet": 2129,
      "Velkommen": 2130,
      "Verden": 2131,
      "Ville": 2132,
      "Virkelig": 2133,
      "Våre": 2134,
      "Vårt": 2135,
      "Yorkshire": 2136,
      "adspredelser": 2137,
      "adspredt": 2138,
      "advare": 2139,
      "advarselen": 2140,
      "aftes": 2141,
      "amerikanske": 2142,
      "ane": 2143,
      "anelser": 2144,
      "angi": 2145,
      "angre": 2146,
      "angrepet": 2147,
      "angret": 2148,
      "angsten": 2149,
      "anlegge": 2150,
      "anliggender": 2151,
      "anselig": 2152,
      "anser": 2153,
      "anstrengelsen": 2154,
      "anstrengelser": 2155,
      "antagelse": 2156,
      "antatt": 2157,
      "antydninger": 2158,
      "arbeidet": 2159,
      "ark": 2160,
      "armen": 2161,
      "artikkelen": 2162,
      "aske": 2163,
      "atmosfære": 2164,
      "atten": 2165,
      "avgjørende": 2166,
      "avgrunnens": 2167,
      "avhandling": 2168,
      "avhengig": 2169,
      "avisen": 2170,
      "avisene": 2171,
      "avkrok": 2172,
      "avslutning": 2173,
      "bagateller": 2174,
      "bakgrunnen": 2175,
      "barlindallé": 2176,
      "barlindalléen": 2177,
      "baronet": 2178,
      "baronetten": 2179,
      "beboerne": 2180,
      "bebreide": 2181,
      "bedraget": 2182,
      "bedt": 2183,
      "befinne": 2184,
      "befinner": 2185,
      "begeistret": 2186,
      "begeistring": 2187,
      "begivenhet": 2188,
      "begivenheten": 2189,
      "begå": 2190,
      "begått": 2191,
      "behagelig": 2192,
      "behandles": 2193,
      "behandlet": 2194,
      "beherske": 2195,
      "behold": 2196,
      "behøve": 2197,
      "bekjenne": 2198,
      "beklage": 2199,
      "beklager": 2200,
      "bekostning": 2201,
      "bekreftelse": 2202,
      "bekreftet": 2203,
      "bekymret": 2204,
      "beleilig": 2205,
      "bens": 2206,
      "bent": 2207,
      "ber": 2208,
      "beredt": 2209,
      "beretningen": 2210,
      "beroliget": 2211,
      "beryktede": 2212,
      "berømte": 2213,
      "besatt": 2214,
      "beskjedne": 2215,
      "beskjeftiget": 2216,
      "beskrivelse": 2217,
      "beskyttelse": 2218,
      "bestod": 2219,
      "besvare": 2220,
      "besøkt": 2221,
      "betalte": 2222,
      "betydelig": 2223,
      "betydningsfulle": 2224,
      "bevegelser": 2225,
      "beveger": 2226,
      "bevismateriale": 2227,
      "bevokst": 2228,
      "bevokte": 2229,
      "bevoktet": 2230,
      "bi": 2231,
      "blad": 2232,
      "blandet": 2233,
      "blanding": 2234,
      "blekere": 2235,
      "blodet": 2236,
      "blå": 2237,
      "blåste": 2238,
      "bløte": 2239,
      "bløtt": 2240,
      "bokstaver": 2241,
      "bosette": 2242,
      "botaniserkasse": 2243,
      "bratt": 2244,
      "bratte": 2245,
      "bredt": 2246,
